{'وليام شكسبير': ['اذا لم يكن لديك هدف ، فاجعل هدفك الاول ايجاد واحد .', 'عندما يصبح البحر ساكناً ، يصبح الجميع بحارة ماهرين .', 'لا تكن ممن يلعن ابليس علانية و يطيعه سرا .', 'ما دمت مؤمناً بهدفك و متوكلا على الله ، فانك ستتحول الى مغناطيس جبار ، يجتذب اليه كل ما هو ضروري من الاشياء و الاحداث و الاشخاص و المعلومات لتحقيق هذا الهـدف .', 'أصعب معركة في حياتك عندما يدفعك الناس إلي ان تكون شخصاً آخر.', 'المهزوم اذا ابتسم ، افقد المنتصر لذة الفوز .', 'لا تطلب الفتاة من الدنيا إلا زوجاً، فإذا جاء طلبت منهُ كل شيء.', 'السيرة الحسنة كشجرة الزيتون .. لا تنمو سريعاً ، و لكنها تعيش طويلاً .', 'لا تكن جادا جدا.. فالحياة تحتاج شيء من الحماقة أحياناً.', 'الأم ... شمعة مقدسة تضئ ليل الحياة بتواضع و رقة .', 'كن عظيما في الفعل كما كنت عظيما في الفكرة.', 'عود نفسك على التجاهل ، ليس كل ما يقال يستحق الرد.', 'ستتعلم كثير من دروس الحياة إذا لاحظت ان رجال الإطفاء لا يكافحون النار بالنار.', 'اذا ركب اثنان معاً الحصان نفسه ، فاحدهما يجب ان يكون في الخلف .', 'حينما تقع الكارثة لا نجد مانقوله و حين تذهب نجد الكثير .', 'الشمعة لا تخسر شيئاً إذا تم استعمالها لإشعال شمعة أخرى .', 'من انتصر على أهواءه فقد انتصر على العالم .', 'الأسباب القوية تولد افعالاً قوية .', 'استمع لكل الانتقادات ، لكن شكـّل حكمك الخاص .', 'إذا خدعك أحدهم مرة فهو مخطئ ... و لكن إذا خدعك مرتين فإنك أنت المخطئ .', 'تواضع عند النصر ، و إبتسم عند الهزيمة .', 'الذكاء كالنهر ، كلما ازداد عمقا قلت ضوضاؤه .', 'الزمن بطيء جداً لمن ينتظر. سريع جداً لمن يخشى . طويل جداً لمن يتألم. قصير جداً لمن يحتفل لكنه الأبديه لمن يحب.', 'الذئب ما كان ليكون ذئباً لو لم تكن الخرافُ خرافاً.', 'الحب أعمى، والمحبون لا يستطيعون أن يروا الحماقات الصارخة التي يرتكبونها هم أنفسهم.', 'يمكننا عمل الكثير بالحق، لكن بالحب أكثر.', 'هناك ثمة وقت في حياة الإنسان إذا انتفع به نال فوزاً ومجداً، وإذا لم ينتهز الفرصة أصبحت حياته عديمة الفائدة وبائسة.', 'قوة السلسلة تقاس بقوة اضعف حلقاتها .', 'لا يكفي إن تساعد الضعيف على الوقوف، بل ينبغي أن تسنده بعد ذلك.', 'إن الجبان يموت آلاف المرات ، ولكن الشجاع لا يذوق الموت الا مرة واحدة .', 'حب النفس ليس أقل ذنباً من إهمالها.', 'ليس من الشجاعة أن تنتقم، بل أن تتحمل وتصبر.', 'كن رجلا بالف رجل ، فان لم تستطع فكن رجلاً .', 'استمع لكثيرين، وتكلّم مع قليلين.', 'أعطاك الله وجهاً، وأنت تصنع لنفسك اَخر.', 'الإنسان هو ما يؤمن به .', 'شق طريقك بابتسامتك خير من أن تشقه بسيفك .', 'سيفان لا يجتمعان في غمد واحد .', 'قد يحارب الجبناء اذا لم يستطيعوا الفرار .', 'إذا كنت صادقا فلماذا الحلف ؟ .', 'الشكوك تتصيد دائماً العقول المذنبة .', 'الشفقة جوهر القانون، ولا يَستخدِم القانون بقسوة إلا الطغاة.', 'من خلال أشواك الخطر نحصل على زهور السلام.', 'الحاجة تزرع في المرء العادة.', 'السمعة أكثر الخدع زيفا وبطلانا، فهي كثيرا ما تكتسب دون وجه حق وتُفقد دون وجه حق.', 'الفعل هو الفصاحة .', 'الحب لا ينظر بالعينين، بل بالعقل.', 'الأعمال السيئة تضاعفها كلمة شريرة.', 'لقد هان على الناس من احتاج الى الناس دائماً .', 'البلايا لا تأتي فرادى كالجواسيس، بل سرايا كالجيش.', 'الرجال الأخيار يجب ألا يصاحبوا إلا أمثالهم.', 'نكران الجميل ... أشد وقعاً من السيف .', 'الرحمة جوهر القانون ، و لا يستخدم القانون بقسوة الا الطغاة .', 'لن أكون سعيداً جداً لو استطعت ان أصف كم انا سعيد .', 'أن تكون شريفاً يعني أنك الشريف الوحيد من بين عشرة آلاف رجل.', 'يكون انساناً بلا قانون من يجعل رغباته قانوناً .', 'كن صادقا مع نفسك تكن صادقا مع الناس.'], 'صدام حسين': ['كل انسان يرى نفسه عالماً بكل شئ هو انسان جاهل ، و كل انسان يريد أن يتعلم بشكل دائم هو الإنسان المعول عليه .', 'نعمل بالممكن و لا ننسى الطموح .', 'لسان الناس كتاب على الارض ، فلا تهمل قراءته ، و لا تصدق كل ما تقرأه فيه .', 'لا تستعن بظالم على ظالم ، حتى لا تكون فريسة للاثنين .', 'لا تضع سلمك على الحائط الخاطئ ، حتى لا يكون على حساب كرامتك أو أهلك أو دينك .', 'عرق التدريب يقلل من دماء المعركة .', 'الطريق المجرب ليس هو الافضل دائماً ، و الحكمة ليست في اهماله دائما .', 'الفرق بين الحكيم و الجاهل ، أن الاول يناقش في الرأي ، و الثاني يجادل في الحقائق .', 'إن لم تكن رفيقاً فتصنع الرفق حتى يستقر في قلبك و كيانك ، و اعلم أن من يحرم الرفق يحرم الخير ، فإذا حرمت خيراً ما ، فتـذكر أنه ربما يكون بسبب فظاظتك يوماً ما مع خلق الله .', 'الحكمة الحقيقية ليست في رؤية ماهو أمام عينيك فحسب .. بل التكهن ماذا سيحدث في المستقبل .', 'في أحيان كثيرة عليك ان تتوقع ما ليس متوقعاً .', 'لا تجرح روح صديق بنصيحة ، ولا تحرمه منها ، ليعرف خطأه .', 'احذر من نفسك قبل عدوك ، و انتبه الى صديقك قبل خصمك .', 'لا تستهن بالسلبيات البسيطة ، فأساس كل حريق شرارة صغيرة .', 'أساس المعدن الاصيل الطيب للرجال أن يستحوا من أي نقيصة ، فمن لا ترى أنه يستحـي من ذلك ، فلا تعتمده في مهمة خير .', 'المبادئ ليست سبيل الحياة لترتقي حسب، و انما هي تاجها ، فلا تهبط بالمبادئ الى مستوى وسائل متدنية ، و لا تدعـها معلقة من غـير سند يعطيها الحيوية ، و قدرة التجديـد بصلتها بالحياة .', 'احرص على أن لا تظلم أحداً .. فخير لك أن يفلت منك من يستحق عقاباً ، فتلوم النفس ، من ان تظلم انساناً فتعـنفها .', 'عامل من انت مسؤول عنهم كما تحب ان يعاملك من هو مسؤول عنك .', 'القائد هو ذلك الرجل الذي يتحمل المسؤولية ، فهو لا يقول غـُلب رجالي و انما يقول غـُلبت انا .. فهذا هو الرجل حقاً .', 'اسرع و عجل في الخير ، و تريث ، و تأن في ما يلحق ضرراً بآخرين .. و لا تتردد في انفاذ الحق الى ميدانه .', 'باتباع الخطط غير المباشرة مع عدوك، فانك تقطع رقبته دون ان تستعمل السكين .', 'عندما لا تحضر ميدان العمل لسبب مسوغ ، لا تدع ظلك يغيب عن المكان ، أو لا يكون صوتك مسموعاً .', 'إن حكمت ، فاحكم بالعدل ، و لا تدخل الهوى فيما يثقل حكما ، او يدع مجرما لا يرجى اصلاحه يفلت من عقاب .', 'لا تختر في موقع القيادة أولئك الذين يشيرون الى ما هو أعلى من دورهم في النجاح أو النصر ، و يتنصلون عن مسؤوليتهم في الاخفاق أو الفشل .', 'اذا لم تقصد الذهاب في الصراع الى كامل المدى ، عليك ان تبصر خصمك بعواقب الامور ، عندما يكون قصدك أن تتفادى الصراع معه .', 'لا تستخدم كل قدراتـك مبادئاً بهجوم في صـراع مع عدو .. و لا تقـدر أنك باستخدامك اياها تحصل على نتيجة حاسمة ، إذ ان استخدامك اياها من غير ذلك قد يحول نتائج الصراع عليك ، و يكون عدوك غالبك .', 'لا تستفز الافعى قبل ان تبيت النية و القدرة على قطع رأسها .. و لن يفيدك القول أنك لم تبتدئ إن هي فاجأتك بالهجوم عليك ، و اعد لكل حال ما يستوجب ، و توكل على الله .', 'اذا ما قررت أن تصطرع مع عدوك ، فاظهره على حقيقته كمعتد ، و لتكن الضربة الكبيرة منك ، و الضربة الحاسمة لك .'], 'جورج برناردشو': ['اهتم بأن تحصل على ما تحبه، و الا ستكون مجبراً على ان تقبل ما تحصل عليه .', 'يمكنك أن تعمل 8 ساعات يومياً من أجل الراتب و10 ساعات من أجل المدير الجيد و24 ساعة من أجل فكرة تؤمن بها...! .', 'افضل تدريب للاحتفاظ بالرشاقة ، هو ان تهز الرأس من اليمين الى اليسار و بالعكس ، كلما قدم الـيك طبق شهي .', 'نصف المعرفة اكثر خطورة من الجهل .', 'الوطنية هي القناعة بأن هذا البلد هو أعلى منزلة من جميع البلدان الأخرى لمجرد أنك ولدت فيه.', 'النجاح ليس نتيجة لعدم ارتكاب أي أخطاء، ولكنه نتيجة لعدم تكرار نفس الخطأ مرتين .', 'الصمت يمنحك متعة التنزه في عقول الآخرين.', 'ينبغي للعاقل أن يختار من اللباس ما لا تحسده عليه العامة و لا تحتقره فـيه الخاصة .', 'يستفزونك ليخرجوا أسوأ مافيك ثم يقولون هذا أنت ... لا ياعزيزي هذا ليس أنا ، هذا ماتريده أنت.', 'من الأفضل ألا تأتي من أن تأتي متأخراً.', 'الناجح لديه خطة و برنامج ، أما الفاشل فلديه تبريرات .', 'ليس المال بشيء، أما الكثير من المال فتلك مسألة أخرى.', 'لا نتوقف عن اللعب لاننا كبرنا .. لقد كبرنا لأننا توقفنا عن اللعب .', 'لا تأسف على اليوم ، فهو راحل .. و احلم بشمس مضيئة في غد جميل .', 'تعملت منذ زمن ألا أتصارع مع خنزير أبداً ... لأنني سأتسـخ أولاً ، و لأنه سيسعد بذلك .', 'خطأ الشبان أنهم يرون ان الذكـاء يغني عن التجارب ، و خطأ الشيوخ أنهم يرون أن التجارب تغني عن الذكاء .', 'قد يفشل المرء كثيراً في عمله ، و لكن لا يجب اعتباره فاشلاً إلا إذا بدأ يلقي اللوم على غيره .', 'هناك صنف من البشر تطرق الفرصة بابه ، فلا يفعل شيئاً سوى الشكوى من الضجة .', 'من الخطر أن تكون مخلصاً ما لم تكن غبيّاً أيضاً.', 'انت ترى اشياء تحدث و تقول : لمـاذا ؟ لكنني أحلم بأشياء لم تحدث بعد ، وأقول : لم لا ؟ .', 'الحياة المليئة بالأخطاء أكثر نفعاً وجدارة بالاحترام من حياة فارغة من أي عمل.', 'أكثر الناس قلقاً في السجن هو السجان .', 'الدين قوة عظمى .. انه القوة الدافعة الحقيقية الوحـيدة في العالم .', 'العاقل يكيف نفسه مع العالم ، بينما غير العاقل يصر على تكييف العالم وفقاً لنفسه ، و لهذا كل تقدم يعتمد على الرجل غير العاقل .', 'ليست الفضيلة في أن نجتنب الرذيلة، بل في ألا نشتهيها.', 'الرجل النبيل هو من يعطي الدنيا أكثر مما يأخذ منها.', 'أنت تنظر الى المرآة لترى وجهك ، و تستخدم الأعمال الفنية لترى روحك .', 'أقسى عقوبة للكاذب لا تكمن في ألا يصدقه أحد، بل في أنه لا يستطيع أن يصدق أحدا.', 'قلة من الناس يفكرون أكثر من مرتين أو ثلاثة بالسنة ؛ أما أنا فقد صنعت لنفسي شهرة عالمية و ذلك بالتفكير مرة أو مرتين بالأسبوع .', 'سبيلي في الفكاهة أن أقول الحق، فإن هذا أطيب فكاهة في العالم.', 'المرأة هي المصيدة الوحيدة التي تطاردها الفئران.', 'الصمت هو أفضل تعبير عن الاحتقار.'], 'مصطفى السباعي': ['سر النجاح في الحياة أن تواجه مصاعبها بثبات الطير في ثورة العاصفة .', 'لو عمل المسلمون بآداب قرآنهم للفتوا الأنظار إلى روعته أكثر من ألف جمعية ، و ألف خطاب ، و ألف كتاب .', 'عقل الفيلسوف يبني دولة في الهواء ، و عقل القصصي يبني دولة فوق الماء ، و عقل الطاغية يبني دولة فـوق مستودع بارود ، و عقل المؤمن يبني دولة أصـلها ثابت و فرعها في السماء .', 'كلما كبرت السنبلة انحنت ، و كلما ازداد علم العالم تواضع .', 'تحدثـك دائما عن نفسك دليل على أنك لست واثقا منها .', 'من علامة حسن الخلق أن تكون في بيتك أحسن الناس أخلاقا .', 'زر المحكمة مرة في العام لتعرف فضل الله عليك في حسن الأخلاق ، و زرالمستشفى مرة في الشهر لتعرف فضل الله عليك في الصحة و المرض ، و زر الحديقة مرة في الأسبوع لتعرف فضل الله عليك في جمال الطبيعة ، و زر المكتبة مرة في اليوم لتعرف فضل الله عليك في العقل ، و زر ربك كل آن لتعرف فضله عليك في نعم الحياة .', 'السعادة تكون في ثلاث : أن تقوم بأمر الله ، و أن تقنع بما قسمه لك ، و أن ترضى بما قضاه عليك .', 'لا ينمو العقل إلا بثلاث : إدامة التفكير ، و مطالعة كتب المفكرين ، و اليقظة لتجارب الحيـاة .', 'إذا كنت تحب السرور في الحياة فاعتنِ بصحتك ، و إذا كنت تحب السعادة في الحياة فاعتنِ بخلقك ، و إذا كنت تحب الخلود في الحياة فاعتنِ بعقلك ، و إذا كنت تحب ذلك كله فاعتنِ بدينك .', 'نشر رأيك بين الناس في مقال واحد ، أنفع لك من مجادلة خصومك المعاندين شهراً كاملاً .', 'في الإسلام خلق الله الإنسان ليكون خليفته في الأرض ، و في الحضارة الغربية ليس الإنسان إلا حيواناً متطورا .', 'اذا مشيت في طريق معبدة ، فاذكر فضل الذين تعبوا قبلك في تعبيدها ، قبل أن تفاخر بسبقك من سار معك فيها ، فلـولا أولئك ما سبقت هؤلاء .', 'الإنسان في كل مرحلة من مراحل حياته .. مازال يولد .', 'العادة تبدأ سخيفة ، ثم تصبح مألوفة ، ثم تغدو معبودة .', 'حببوا إلى هذا الجيل العبث و الاستمتاع باللذة ، ثم اعتذروا عن إرضاء رغباته في الإذاعة و التلفزيون و الصحافة و الكتب بأنه يـريد ذلك .. أفلـيس مثلهم كمن أغرى إنساناً بالمخدِرات ، حتى اعتادها ، ثم جاء يشكو منه، و يعتذر عن تقديم المخدر له بأنه لا يستطيع عنه صبراً ؟ .', 'حتى لو انتصر الشر فانه لا يستقر أبداً .', 'هذا ما تفعله العولمة في عالمنا المعاصر ، انها تعد الجميع بالمتعة و تطالبهم بملاحقة (روح العصر) .. و روح العصر لا تعني سوى : زيادة الاستهلاك .', 'الرؤوس تكون أكثر حكمة إن كانت هادئة ، و القلوب تكون أكثر قوة إن نبضت تعاطفاً مع القضايا النبيلة .', 'الأقدار أوسع نظراً منك ، فلا تتحير معها. و أرحم منك ، فلا تتهمها. و أحكم منك ، فلا تستجهلها ، و أقوى منك ، فلا تعاندها. و أسرع منك ، فلا تسابقها .', 'من مفاسـد هذه الحضارة أنها تسمي الاحتيال ذكاء ، و الانحلال حرية ، و الرذيلة فناً، و الاستغلال معونة .', 'فـي اختلاف الأصـدقاء شماتة الأعـداء ، و فـي اختلاف الإخـوة فرصة المتربصين ، و في اختلاف أصحاب الحق فرصة للمبطلين .', 'رب نزهة قصيرة مع عائلتك ، تحل لك كثيراً من المشكلات .', 'اذا نظرت بعين التفاؤل الى الوجود ، لرأيت الجمال شائعاً في كل ذراته .', 'لا تترك أي سوء تفاهم و لو كان صغيراً يدمر الصداقة العظيمة .', 'ألف رجل و فيهم حكيم واحد يشير عليهم ، فكأنهم ألف حكيم .', 'الشر يرتكب جريمته عامداً متعمداً ، لكن سكوتنا عن محاسبته يعني اننا نشاركه جريمته بشكل غير مباشر .', 'لا يكذب من يثق بنفسه ، ولا يخون من يعتز بشرفه .', 'مشكلات الطائر وهو يحلق في السماء ، لا يفهمها إلا طائر مثله.', 'لم يكن أهل الخير في عصر من عصور التاريخ أكثر عدداً من أهل الشرك أو يساوونهم ، و لكن عصور الخير هي التي تـمكن فيها أهل الخير من توجيه دفتها .', 'زر السجن مرة فـي العمر لتعرف فضل الله عليك في الحرية .', 'لا تسعد الامة إلا بثلاثة : حاكم عادل ، و عالم ناصح ، و عامل مخلص .', 'البستان الجميل لا يخلو من الافاعي .', 'تعلم استثمار أوقات انتظارك .', 'لو أيقن الظالم أن للمظلوم ربـاً يدافع عنه لما ظلمه ، فلا يظلم الظالم إلا و هو منكر لـربه .', 'أظلم من الظالم من يساعد الظالم على ظلمه .', 'الكذاب لص ، لان اللص يسرق مالك و الكذاب يسرق عقلك .', 'الذين يجهرون بالصواب عند طوفان الخطأ هم الرجال الذين يقوم البناء على عقولهم وكواهلهم معا .', 'إن الله سيوفاً تقطع رقاب الظالمين منها : أخطاؤهم ، و حماقاتهم .', 'كلنا نحب الدنيا ، و لكن منا من يحب مع الدنيا حب النجاة في الآخرة ، و منا من لا يبالي في أي واد هلـك .', 'أمران متلازمان .. حيث يكون الماء تكون الخضرة ، و حيث يكون الإيمان يكون العمل الصـالح .', 'العيب في دراسة التاريخ اننا أحياناً نـطالع صفحاته لنقرأ أنباء الانتصارات و الهزائم ، و أخبار المواليد و الوفيات ... و لـكن التاريخ شئ آخر وراء هذا الظاهر ، وهو أن تعرف ما المقدمات التي انتظمت حتى انتهت بالنصر أو الهزيمة .', 'إحسانك للحر يحركه على المكافأة ، و إحسانك إلى الخسيس يـبعثه إلى معاودة المسـألة .', 'أكثر الناس لا يرون الشر لابساً رداءه ، بل مستعيراً رداء الخير ، و من هنا يضلون .', 'إن للشيطان مكائد ، فمن وفق لمعرفة طرائقه فيها كان من الناجين .', 'الفضيلة فرس جموح لا تنقاد إلا للمتمكنين منها .', 'الحياة لولا الإيمان لغز لا يـفهم معناه .', 'لا يلقي الشر سلاحه حتى يلفظ آخر أنفاسه؛ فهو لا يعرف الصلح والمهادنة أبداً.', 'العواطف تنشئ الدولة ، و العقول ترسي دعائمها ، و الأهواء تجعلها ركاماً .', 'إن الأمم تفيد من نقل علوم غيرها اليها ، بقدر ما يسمح لها نموها العقلي بذلك .', 'إن الله جنوداً يحفظونك و يدافعون عنك ، منها: عملك الصالح .', 'أقبح أنواع النسيان ، نسيان المشهور تاريخه يوم كان مغموراً ، و نسيان التائب ماضيه يوم كان عاصـياً ، و نسيان العالم أن الله وهبه الفهم والعلم و سيسأله عنهما ، و نسيان المظلوم آلام الظلم بعد أن يصبح منتصراً ، و نسيان الطالب الناجح فضل من كانوا سبباً في نجاحه ، و نسيان الداعية فضل الذين سبقوه أو ساروا معه ، و نسيان الفضل لكل ذي فضل مهـما كان دقيقاً .', 'تكون الحكمة في اكتشاف مفاتيح السعادة .', 'أفكارنا الروحية تصنع لنا مسرات لا تنتهي ، أما أفكارنا المادية فتخلق لنا مطالب لا تنتهي .', 'من اطمأن إلى القوة فهو مغلوب ، و من اطمأن إلى الجاه فهو مخلوع.', 'المنافق ... شخص هانت عليه نفسه بقدر ما عظمت عنده منفعته .', 'إذا حال دون نشاطك المعتاد حائل ، من مرض أو سجن أو ظرف قاهر ، فاستنقذ من نشاطك ما يمكن إنقاذه .', 'الشـر ليس قوياً كما يبدو لاول وهلة ، لكنه يستميت في سبيل ان يقنعنا بهذه الفكرة .', 'في ضـجيج الطبول تختنق أصوات الحرية ، و في صخب المواكب تطمس معالم الحقيقة .', 'إذا لم يمنع العلم صاحبه من الانحدار كان جهل ابن البادية علماً خيراً من علمه .', 'لو كان العلم من دون التقى شرفاً ، لكان أشرف خلق الله إبليس .', 'من قام بواجبه نحو أمته و أهله و ولده في إنكار المنكر ، ثم لم ينجح ، فقد أعذر إلى الله .', 'صولة الحق في ساعات ، تقضي على انتصار الباطل في سنوات .', 'كل مبدأ نبيل إذا لم يحكمه دين سمح مسيطر ، يجعل سلوك صاحبه في الحياة غيـر نبـيل .', 'رياء ، نفاق ، و تملق رخيص ... عملات زائفة لا تنطلي على أحد ، ليس على الأذكياء على الأقل .', 'للتقاليد قدسية الدين عند الجاهلين ، و قيمة النقود عند الدجالين ، و خطورة السم عند المصلحين .', 'الفاكهة المحرمة حلوة (كل ممنوع مرغوب) .', 'ما أعاق حركات الإصلاح شئ كاختلاف المصلحين في تحديد الأهداف القريبة و البعيدة ، و تحديد العقبات الصغرى و الكبرى .', 'الحزبية الحاقدة تقتل مواهب الشرفاء ، و تفجر طاقات الخبثاء .', 'الأخلاق أولاً ثم العلم و الكفاءة ، هذا هو مفتاح السعادة للأفراد و الحكومات و الجماهير .', 'بعض أصدقائك يريد أن يحسن إليك فيسئ ، فإن كانت اجتهاداً فاعف عنه ، و إن كانت غفلة فلا تعتمد عليه .'], 'ابراهيم الفقي': ['لو أن شخصاً استطاع قبلك أن يفعل شيئاً ، فاعلم انك قادر على عمل هذا الشئ نفسه ، لان هذا الشخص ليس افضل منك ... أما اذا كان هذا الشئ لم يفعله احد قبلك ،فسـتكون أنت الاول .', 'الحكمة أن تعرف ما الذي تفعله ، و المهارة أن تعرف كيف تفعله ، و النجاح هو ان تفعله .', 'من المحتمل ألا تستطيع التحكم في الظروف ، و لكنك تستـطيع التحكم في أفكارك ، فالتفكير الايجابي يؤدي الى الفعل الايجابي و النتائج الايجابية .', 'بيت لا يذكر فيه اسم الله تعالى ... لا روح فيه .', 'الشخص الواثق بنفسه له ضحكة تختلف عن الآخرين .. حتى تنفسه و حركاته لهما شكل يختلـف عن الآخرين .', 'القيادة هي فن التفكير السريع .', 'عندما تحدد هدفك ، حاول ان تراه بكل تفاصيله ، و تصوره و كأنه قد تحقق و بأنك جـزء منه .', 'احياناً يغلق الله سبحانه و تعالى أمامنا باباً لكي يفتح لنا بابا آخر افضل منه ، ولكن معظم الناس يضيع تركيزه و وقته و طاقته في النظر الى الباب الذي أغلق ، بدلا من باب الامل الذي انفتح أمامه على مصراعيه .', 'واثق الخطوة يمشي ملكا .', 'البذور التي تزرعها تعطيك محصولا من نفس النوع .', 'احرص على أن يكون الوجه الذي تراه في المرآة كل صباح مشرقاً ، فقد لا تراه بقية اليوم ، و لكن الآخرين سوف يرونه .', 'اذا لم تكن سعيداً بأهلك و وطنك فلن تكون سعيداً بأحد .', 'القيادة هي فن اتخاذ القرار .', 'لن تستطيع العطاء بدون الحب ، و لن تستطيع أن تحب بدون التسامح .', 'السمعة تأخذ منا عشرين سنة لصناعتها ، و خمس دقائق لهدمها . اذا أخذت هذا الأمر بعين الاعتبار ، سوف تقوم بأعمالك بطريقة مختلفة .', 'الهوايات لها قـوة علاجية رائعة ، فهي تبعدك عن ضغوط الحياة اليومية و تأخذك الى الراحة و السعادة .', 'لا تلم نفسك و انما حاسبها ، و تعلم من اخطائك .. و حاول أن تنمي الجوانب الايجابية من شخصيتك ، و تصحح الجوانب السلبية أو تزيلها .', 'ينبغي ان تؤمن بأن كل فرد تقابله هو معلم للصبر .', 'معظم الناس يموتون بسبب ما يأكلهم من أفكار سلبية .. هذه الافكار تسبب أكثر من  %٧٥ من الامراض النفسية و العصبية .', 'تضعك المعرفة في صفوف الحكماء .. و يضعك العمل في صفوف الناجحين .. و يضعك التفاهم في صفوف السعداء .', 'أقل من  %٣ في العالم كله هم الذين يعرفون ماذا يريدون بالضبط ، و بالتالي يعيشون في سعادة .', 'سامح ، و اطلق سراح الماضي .', 'ننظف الماضي ، و ننظم الحاضر .. ثم نبني المستقبل .', 'يجب ان يكون احساسك ايجابياً مهما كانت الظـروف، و مهما كانت التحديات، و مهما كان المؤثر الخارجي .', 'اننا نحيا اليوم في عالم لا يسع إلا الاقوياء النابهين ، و لا يعترف بالضعفاء المهازيل .', 'أينما ركزت الانتباه تدفقت الطاقة و ظهرت النتيجة .', 'اذا كنا في حالة حزن فـان العالم يلوح كئيباً بالنسبة لنا ، حتى و لو كـنا في منتصف نهار مشرق بديع .. و على النقيض تماما ، اذا سمـحنا لبذور السعادة أن تنمو بداخلنا ، فان اسوء عاصفة أمطار لا يمكنها عندئذ أن تعكر مزاجنا الرائق .', 'على الإنسان أن يتقبل نفسه كما يراها هو ، و أن يحب نفسه على حالتها .', 'إن عينيك ليست سوى انعكاساً لافكارك .', 'إن تجربة في الماضي اخفقت في التفاعل معها بايجابية ، لا تعني بالضرورة انك ستخفق معها لو تكررت من جديد في المستقبل ، ذلك انك اليوم ، بافكارك و مشاعرك و صفاتك و قابلياتك ، ليس أنت كما بالامس .. فلا يمكن ان يتكرر التفاعل بنفس السلبية .', 'صحتك لا تقدر بثمن ، فلا تسترخصها بالقلق و الخوف و الغضب ، واعلم أنك المسيطر .. و لا تقل : لا أستطيع ؛ فإن قلتها تحقق ما كنت تخشاه .', 'كخطوة أولى للسعادة و التفكير الجاد ، عليك أن تتخلص من احساسك بأنك الضحية .', 'لا يوجد انسان تعيس ، و لكن توجد افكار تسبب الشعور بالتعاسة .', 'إما أن تسامح تماماً أو لا تسامح على الاطلاق .', 'السعادة في بيتك فلا تبحث عنها في بيوت الغرباء .', 'كن راغباً في رؤية نور الطفل البرئ الذي بداخلك .', 'العمل و الراحة وجهان لعملة واحدة ، ففي العمل تشعر انك تنجز و تنمو و تتقدم .. و في الراحة التي تحصل عليها تشعر بالهدوء النفسي الذي يساعدك في انجاز أكبر في عملك .', 'القائد ذو رؤية ثاقبة ، فهو يرى ما لا يراه الآخرون .', 'بدلاً من أن تنظر للناس و كأنهم يهاجمونك ، انظر اليهم كخائفين يلتمسون منك العون و الحب .', 'انت من يقوم بتحديد السعادة او الحزن بأفكارك الخاصة .', 'إن تأليف القلوب فن لايجيده إلا القليل ، و ان قادته هم أهل القلوب السليمة و الفطر النقية .', 'اذا لم يكن الهدف الذي تحققه هو هدفك الشخصي، فلن تنال السعادة عند تحقيقه.', 'ا الماضي إلا حلم ، و ما المستقبل إلا رؤية ، و عيشك الحاضر بحب تام الله سبحانه و تعالى يجعل من الماضي حلماً من السعادة و من المستقبل رؤية من الامل .', 'عندما تبنى الاحاسيس على منطق معين يكون القرار افضل ، لكن لو أتت الاحاسيس في المقدمة فهنا تكون الخطورة .', 'ان كل كلمة و كل فكرة تعد بمثابة طاقة روحية تقوم بتنشيط قوى الحياة في داخلك ، سواء كانت ذات طبيعة سلبية أو ايجابية .', 'من الجيد أن تغفر للناس زلاتهم ، و لكن الأفضل من ذلك أن تنساها .', 'لانك تستحق السعادة ، يجب ان تؤمن بأن لا قيمة في معاقبة نفسك .'], 'عمر بن الخطاب': ['عاملوا الناس بما يُظهرون لكم، والله يتولّى مافي صدورهم.', 'ما ندمت على سكوتي مرة، لكنني ندمت على الكلام مرارا.', 'العلم إن لم ينفعك لم يضرك.', 'لا خير في قوم ليسوا بناصحين، ولا خير في قوم لا يحبون الناصحين.', 'أعقَلُ النَّاس أعذرهم للنَّاس.', 'لو كان الفقر رجلا لقتلته .', 'لا يقعدن أحدكم عن طلب الرزق ويقول اللهم ارزقني وقد علم  أن السماء لا تمطر ذهباً ولا فضة، إنما يرزق الله الناس بعضهم من بعض.', 'أفضل الزهد إخفاء الزهد.', 'لا يكون الرجل عالما حتى لا يحسد من فوقه، ولا يحقر من دونه، ولا يأخذ على علمه أجراً.', 'من عرض نفسه للتهمة فلا يلومن من أساء الظن به.', 'لو أن الشُّكر والصَّبر بعيرانِ لمَا بَاليتُ بأيِّهمَا ركبتُ.', 'ثلاث تثبت لك الود في صدر أخيك: أن تبدأه بالسلام، وتوسع له في المجلس، وتدعوه بأحب الأسماء إليه.', 'لا تعتمد على خلق رجل حتى تجربه عند الغضب.', 'أحب الناس إلي من رفع إلي عيوبي.', 'تعلموا العلم وعلموه الناس، وتعلموا الوقار والسكينة، وتواضعوا لمن تعلمتم منه العلم وتواضعوا لمن علمتموه العلم، ولاتكونوا من جبابرة العلماء فلا يقوم علمكم بجهلكم.', 'تفقهوا قبل أن تسودوا.', 'لا تمش مع الفاجر فيعلمك من فجوره.', 'أحذركم عاقبة الفراغ، فإنه أجمع للأبواب المكروهة من السُكْر.', 'كفى بك عيبا أن يبدو لك من أخيك ما يخفي عليك من نفسه، أو تؤذي جليسك فيما لا يعنيك، أو تعيب شيئا وتأتي بمثله.', 'لكل شيء شرف، وشرف المعروف تعجيله.', 'لو ماتت شاة على شط الفرات ضائعة لظننت أن الله تعالى سائلي عنها يوم القيامة.', 'ليس العاقل من عرف الخير من الشر، وإنما من عرف خير الشرين.', 'أشقَى الولاة مَن شَقيت بِه رعِيَّتُه.'], 'ابن القيم': ['إذا دعوت الله فلا تستعجل ، و بالغ في الدعاء ، فإذا كنت راضياً بقدر الله منتظراً لفرجه فسيأتيك نصر الله لا محالة .. إذا كنت قانطاً مستعجلاً فأنت لم تنجح في اختبارك و صبرك .. و اعلم أنه يبتـليك بالتأخير لتـحارب وسوسة إبليس .', 'أصول المعاصي ثلاثة : الكبر و الحرص و الحسد .. فالكبر جعل إبليس يفسق عن أمر ربه ، و الحرص أخرج آدم من الجنة، و الحسد جعل أحد ابني آدم يقتل أخاه .', 'من أعجب الأشياء أن تعرف الله ثم لا تحبه .', 'كما أن البدن إذا مرض لم ينفع فيه الطعام والشراب – فكذلك القلب إذا مرض بالشهوات لم تنجع فيه المواعظ.', 'إذا احتاج العالم للناس فقد مات علمه وهو ينظر.', 'من أراد صفاء قلبه فليؤثر الله على شهوته.', 'ان من الآثار القبيحة المذمومة للمعاصي أنها تعسر أمور المرء فلا يتوجه لأمر إلا و يجده مغلقاً دونه أو متعسراً عليه، و هذا كما أن من اتقى الله جعل له من أمره يسرا .', 'ان بيوت الجنة تبنى بالذكر ، إذا أمسك الذاكر عن الذكر أمسكت الملائكة عن البناء .', 'في القلب حزن لا يذهبه إلا السرور بمعرفة الله .', 'لو وقفت عند مراد التقوى لم يفتك مراد.', 'ما ضرب عبد بعقوبة أعظم من قسوة القلب.', 'المحب الصادق ، إن نطق نطق الله و بالله ، و إن سكت سكت الله ، و إن تحرك فبأمر الله ، و إن سكن فسكونه استعانة على مرضاة الله ، فحبه الله و بالله و مع الله .', 'الدنيا جيفة، والأسد لا يقف على الجيف.', 'ما أتعس أولئك الذين أبلوا اجسادهم في غير طاعة الله ، و ما أتعس تلك الوجوه العاملة الناصبة التي لم تسجد الله سجدة ، بل ما أتعس الذين كبـلوا أنفسهم بذل المعاصي فأثقلتهم في الدنيا قبل الآخرة .', 'لا يجتمع الإخلاص في القلب ومحبة المدح والثناء.', 'غرس الخلوة يثمر الأنس.', 'لو خرج عقلك من سلطان هواك عادت الدولة له.', 'قسوة القلب من أربعة أشياء إذا جاوزت قد الحاجة: الأكل، والنوم، والكلام، والمخالطة.', 'إذا كان كل ما في الكون يسبح و يسبح ، فما لك أيها الإنسان وقفت تراوح في مكانك ، فقد خلقت لأمر عظيم و أنت لا تفقه ، و علمك الله من علمه و أبيت إلا الجهالة ، و قد كرمك على كثير ممن خلق .. و قد جعلت من هو دونك أفضل منك عبادة و تسبيحاً و فضلا .', 'من عظـُم وقار الله في قلبه أن يعصيه ، وقـّره الله في قلوب الخلق أن يذلوه .', 'إذا خرجت من عدوك لفظة سفه فلا تُلْحِقْها بمثلها تُلْقِحها، ونسل الخصام مذموم.', 'الصبر عن الشهوة أسهل من الصبر على ما توجبه الشهوة.', 'الدنيا كامرأة بغي لا تثبت مع زوج.', 'من تلمح حلاوة العافية هانت عليه مرارة الصبر.', 'أرباب العزائم و البصائر أشد ما يكونون استغفارا عقيب الطاعات ؛ لشهودهم تقصيرهم فيها ، و ترك القيام الله بها كما يليق بجلاله وكبريائه .', 'البخيل فقير لا يؤجر على فقره.', 'خراب القلب من الأمن والغفلة.', 'العمل بغير إخلاص ولا اقتداء كالمسافر يملأ جرابه رملاً يثقله ولا ينفعه.', 'كفران النعمة يجعل عاقبتها شقـاءً و بلاءً ، مع أن المنعم عليه يستمتع بها إلى أجل . و الصبر على المصيبة يجعل عاقبتها ثواباً و تفريجاً مع أن المصاب بها ناله شئ من الضرر ، و بما أن العاقبة في الرؤية الإسلامية هي كل شيء ؛ فان الموقف من أحداث الحياة المختلفة والتي يقرر عواقبها ـ يعد هو القضية الجوهرية التي تستحق أعظم العناية .', 'الرجل الجليل الذي له في الإسلام قدم صالح و آثار حسنة قد تكون منه الهفوة والزلة ، هو فيها معذور ، بل و مأجور لاجتهاده ، فلا يجوز أن يتبع فيها و لا أن تهدر مكانته و إمامته و منزلته من قلوب المسلمين .', 'ما أقرب ظن السوء في الآخرين ، و ما أغلبه على ظن الخير ، فإذا وطنت نفسك على شيء اعتادت عليه ، و إذا ظننت سوءاً في الآخرين فتذكر : أن بعض الظن إثم .', 'أوثق غضبك بسلسلة الحلم؛ فإنه كلب إن أفلت أتلف.'], 'محمد متولي الشعراوي': ['لا تعبدوا الله ليعطي، بل اعبدوه ليرضى، فإن رضي أدهشكم بعطائه.', 'عندما يتحدّث الناس عنك بسوء وأنت تعلم أنك لم تُخطِئ في حقّ أحد منهم تذكّر أن تحمد الله الذي أشغلهم بك ولم يشغلك بهم !', 'إذا لم تجد لك حاقداً فاعلم أنك إنسان فاشل.', 'لقد جعل الله الكون في خدمتك، و لكنه جعله كذلك لتضيف أنت الى الحياة شيئاً .', 'إن لم تستطع قول الحق فلا تصفق للباطل.', 'لا تقلق من تدابير البشر فأقصى ما يستطيعون هو تنفيذ إرادة الله.', 'لن يحكم أحد فى ملك الله إلا بما أراد الله.', 'نحن في المساجد نعيش في حضرة الحق تبارك و تعالى ... فأنت في بيت الله تكون في ضيافة الله ، و أنت تعلم أنه إن جاءك أحد في بيتك على غير دعوة فانت تكرمه ، فاذا كان المجئ على موعد فكرمك يكون كبيراً ، فما بالنا بكرم من خلقنا جميعاً .', 'إذا رأيت فقيراً فى بلاد المسلمين؛ فاعلم أن هناك غنياً سرق ماله.', 'الذي لا يملك ضربة فأسه لا يملك قرار رأسه .', 'من حلاوة ما ذقته فى القرآن .. أريد أن أنقل هذه الحلاوة للناس .', 'لا يقلق من كان له أب ، فكيف بمن كان له رب .', 'الاستغفار ليس أن تردف الذنب بقولك : استغفر الله .. لا ، إن على الإنسان أن يردف الذنب بقوله : استغفر الله ، و ان لا يصر على فعل الذنب ...و ليس معنى هذا أن لا يقع الذنب منك مرة أخرى . إن الذنب قد يقع منك ، و لكن ساعة أن تستغفر تصر على عدم العودة .', 'إن النعمة لا تكون إكراماً من الله إلا إذا وفقك الله في حسن التصرف في هذه النعمة ... و حق النعمة في كـل حال يكون بشكر النعمة ، و عـدم الانشغال بها عمن رزقك إياها .', 'قل لجلادي العالم أن السياط لا تلغي القيم ، و أن المشانق لا تقتل المبادئ و أن التعذيب لا يميت الحقوق ، و اقرأ في شموخ و صدق (( قل هو الله أحد )) كما قرأها بلال بن رباح ، فعاش عليها و مات عليها ، و قد بقي صوته ينقل حياً على هواء القلوب عبر أثير الصدق و الصمود و الإصرار و الصلاح و الصبر .', 'الاسلام هو كل حركة في الحياة تناسب خلافة الإنسان في الارض . فكل حركة تؤدي الى اعمار الارض فهي من العبادة ، فلا تأخذ العبادة على انها صوم و صلاة فقط ؛ لان الصلاة و الصوم و غيرهما هي الاركان التي ستقوم عليها حركة الحياة التي سيـبنى عليها الاسلام .'], 'مارك توين': ['"يوماً مـا" ، ليس من أيام الأسبوع .', 'إذا لم تغامر من أجل شيء تحبه، فاصمت إذا خسرته .', 'كثيرون يؤمنون بالحقيقة .. وقليلون ينطقون بها.', 'الرّجل الذي لا يقرأ لا يتميّز عن الرّجل الذي لا يستطيع القراءة.', 'امنح كل يوم الفرصة لأن يكون أجمل أيام حياتك .', 'الكذبة تسافر حول نصف الكرة الارضية قبل أن ترتدي الحقيقة حذائها .', 'بعد عشرين عاما من الآن، ستشعر بالإحباط تجاه الأشياء التي لم تقم بفعلها أكثر من الأشياء التي قمت بفعلها، لذا قم بأخذ المبادرة واترك الخوف من فعل ما ترغب به لتحقق ما تحلم به وتكون فخورا بذلك في المستقبل.', 'وقتما وجدت نفسك في صف الاغلبية فقد حان وقت التغيير .', 'الحقيقة أكثر غرابة من الخيال .', 'الشجاعة هي اتقان الخوف و ليس غياب الخوف .', 'قل الحقيقة دائماً و لن يكون عليك ان تتذكر شيئاً .', 'الكل يتكلم عن حالة الطقس ، لكن لا أحد يفعل شيئاً حيالها .', 'عندما تحسن لعدوك ، يحس بتفاهته .', 'الضيف يكون ذهباً في الصباح، و فضة في المساء ، و نحاساً إذا قرر المبيت .', 'صدقوني .. انني لا أرى في الملاكمين ذوي العضلات المفتولة أبطالاً ، فتوجيه اللكمات و تلقيها مجرد مهنة بالنسبة لهم .. البطل في نظري هو من يواجه الحقيقة في هذا العالم و يتصدى لكشفها .', 'لقد ابتكرت طريقة عجيبة للتعامل مع الخوف ، فحتى لو لم أكن شجاعاً ، فان تعرضي للخطر باستمرار جعلني اعتاد عليه حتى زال الخوف من تفكيري نهائيا .', 'قد يعيد التاريخ نفسه مرات عدة ، لكن سعره يتضاعف مع كل مرة .', 'التاريخ قد لايعيد نفسه و لكنه يتشابه كثيرا .', 'افعل الشئ الصحيح فان ذلك سوف يجعل البعض ممتناً بينما يندهش الباقون .', 'قد يستغرق الأمر عادة أكثر من ثلاثة اسابيع لإعداد خطبة مرتجلة .', 'قد يكون المرء وحده أحمقاً في بعض الاحيان ، و لكن لا حماقة تغلب العمل الجماعي .'], 'تشي جيفارا': ['كنت أتصور أن الحزن يمكن أن يكون صديقا، لكنني لم أكن اتصور أن الحزن يمكن أن يكون وطنا نسكنه ونتكلم لغته ونحمل جنسيته.', 'الثورة يصنعها الشرفاء، ويرثها ويستغلها الأوغاد.', 'أنا لا أملك وطناً لأحارب من أجله ، فوطني هو الحق .', 'إذا لم يجد الإنسان شيئاً في الحياة يموت من أجله ، فإنه أغلب الظن لن يجد شيئاً يعيش من أجله .', 'مثل الذي باع بلاده و خان وطنه ، مثل الذي يسرق من بيت ابيه ليطعم اللصوص ، فلا أبوه يسامحه و لا اللص يكافئه .', 'لن يكون لدينا ما نحيا من أجله إذا لم نكن على استعداد أن نموت من أجله.', 'ماذا يفيد المجتمع إذا ربح الأموال و خسر الإنسان ؟ .', 'الدموع لا تسترد المفقودين ولا الضائعين ولا تجترح المعجزات .. كل دموع الارض لا تستطيع ان تحمل زورقا صغيرا يتسع لابوين يبحثان عن طفلهما المفقود .', 'إنني احس على وجهي بألم كل صفعة توجه الى مظلوم في هذه الدنيا .', 'الحق الذي لا يستند الى قوة تحميه باطل في شرع السياسة .', 'الثوار يملأون العالم ضجيجا كي لا ينام العالم بثقله على أجساد الفقراء.', 'السياسي لا يجلس خلف مكتب .. السياسي في قلب المعركة و على خط النار .', 'الثورة قوية كالفولاذ، حمراء كالجمر، باقية كالسنديان، عميقة كحبنا الوحشي للوطن.', 'أنا لست محرِّرا، فالمحررون لا وجود لهم، بل الشعوب وحدها هي من تحرر نفسها.', 'على السياسي أن يزاول الحياة العامة خلال دورة واحدة أو دورتين ، و يعود بعد ذلك إلى عمله الخاص ليخضع للقوانين التي سنها هو .', 'الأمر الوحيد الذي يكبح ولع الشباب بزي أو تصرف ما ، هو تبني الكبار لهذا الزي أو ذلك التصرف .'], 'محمد الغزالي': ['من أحب الله رأى كل شئ جميلا .', 'إن للإسلام فضلاً علينا ، و ليس لأحد فضل على الإسلام ... الفضل للإسلام في أنه زودنا بشخصية صلبة أبت أن تذوب أمام الميوعة و الاباحية التي وفد بها سماسرة الغزو الثقافي من كل ناحية .', 'اذا أنت لم تزرع و رأيت غيرك حاصداً ، ندمت على تفريطك أيام الزرع .', 'رسالة الاسلام هي ألا أحني جبهتي و لا صلبي و لا ضميري إلا الله وحده .', 'حين تصاب أمة من الأمم بانهيار حضاري أو تراجع ثقافي يكون أقرب شيء إليها تمد يدها إليه لتناوله هو النقل لما عند الآخرين و تقليده ، ولكنها لا تلبث أن تكتشف بعد مدة أن ما أملت فيه الخلاص هو نفسه الذي جعلها في تبعية بعيده المدى لأولئك الذين تنقل عنهم .', 'ليس الدين ابتعادا عن المحذورات ابتعاد خائف من مجهول ، أو ابتعاد مكره مضطرب ، بل هو الوجل من عصيان مليك مقتدر ، سبقت نعماؤه ، و وجب الاستحياء منه .', 'حتى لو نزفت الحقيقة من طعنات المعارضين لها ، لكنها بالتأكيد ستفرض نفسها على الجميع في نهاية المطاف .', 'هات البديل اذا أردت أن تغير وضعاً خاطئاً .', 'إن خدمة الاسلام تحتاج الى رجل يجمع بين عنصـرين لا يغني احدهما عن الآخر .. الاول : الاخلاص العميق الله ، و الثاني : الذكاء العميق و الفـهم الناضج في رؤية الاشياء على طبيعتها .', 'انتهاك شرف البنـت يقيم الدنيا و لا يقـعدها في مجتمعنا ، لكن العدوان على شرف الأمة لم يعد يحرك ساكنا فيها .', 'لا تؤجل عمل اليوم الى الغد و لكن الى ما بعد الغد .. هذا هو مبدأ الكسالى .', 'في أحضان البطالة تولد آلاف الرذائل .', 'بدا لي من دراسة التاريخ و من دراسة الإنسان العربي بالذات أن الأمة العربية تفقد إنسانيتها يوم تفقد الإسلام .', 'ربما وجد في هذه الامة المتعلمون و الاغنياء و أصحاب القوة ، و لكنهم لايغنون بعلمهم و لا بمالهم ولا بقوتهم شيئاً عن أمتهم المحتاجة اليهم ، و السبب أنهم لم يربوا تربية تبصرهم بحسن استغلال المواهب التـي أفاءها الله عليهم .. و لذلك تراق أموالهم و مواهبهم و قواهم على التراب .', 'لا أعرف مظلوماً تواطأ الناس على هضمه ، و زهدوا في انصافه ، كالحقيقة .', 'الحقيقة عادة ما تعاني من حرارة المدافعين عنها أكثر من جدال المعارضين لها .', 'إن القلب الخرب يجعل من العـلم سلاحا للفساد.. (( و ما تفـرقوا إلا من بعد ما جاءهم العلم بغيا بينهم )) .. فانظر إلى ضـراوة العلم عندما يفقد الإخلاص الله و الرفق بالعباد ، كيف يثير التفرقة ، و يقطع ما أمر الله به أن يوصل .', 'من المألوف في تاريخ النهضات أن اليقظة العقلية تسبق دائما النشاط السياسي والاجتماعي.', 'ماذا علينا لو قلنا ـ ببساطة ـ الحق دون أن يخرجنا الحماس عن وعينا و لا ان يوقعنا في مصائد ينصبها لنا خصومنا ؟ .', 'إن سـلوك الإنسان هو أكثر ما يدل على سياسته .', 'العيب في دراسة التاريخ اننا أحياناً نـطالع صفحاته لنقرأ أنباء الانتصارات و\nالهزائم ، و أخبار المواليد و الوفيات ... و لـكن التاريخ شئ آخر وراء هذا الظاهر ، وهو أن تعرف ما المقدمات التي انتظمت حتى انتهت بالنصر أو الهزيمة .', 'الضمير اليقظ هو الذي تصان به الحقوق المتمثلة في حقوق الله و الناس ، وتحرس به الاعمال من دواعي التفريط و الاهمال .', 'إن ما يكون من عبادة شخص قد لا تقبل من شخص آخر . ما معنى هذا ؟ سأضرب لكم مثالاً يوضح هذا المعنى : أنا رجل تعلمت كيف ادعو و كيف اعرض الاسلام ، و كيف أفتـي في جانب من قضـاياه و شرائعه ، فلو أغلقت فمي و صمت الدهر لكنت عاصياً .', 'التحدي الذي يواجه كل ثـقافة يكمن في محافظتها علـى تماسكها الخاص و توازنها الذاتي أثناء تلبيتها لمطلبي الثبات و التغير في المعترك الحضاري .. هـذا في الحقيقة مشروط بوعي أهل الثـقافة في المبادئ و الأصول الكبرى التي تشكل البنـى العميقة للثقافة .'], 'جبران خليل جبران': ['اذا ارتدى الحمار قناع الأسد ليرتفع الى مجلس الأسود و يحضر مجلسهم ، بقي حمارا ، يكشف عنه صوت نهيقه عندما يحاول الزئير .', 'هناك من يتذمر لان للورد شوكاً ، و هناك من يتفاءل لان فوق الشوك وردة .', 'قد تنسى الذي ضحكت معه ، و لـكن لن تنسى الذي بكيت معه .', 'الحق يحتاج إلى رجلين .. رجل ينطق به و رجل يفهمه .', 'تعلمت الصمت من الثرثار ، و الاجتهاد من الكسلان ، و التواضع من المتكبر ، و الغريب اني لا اقر بفضل هؤلاء المعلمين .', 'ما أنبل القلب الحزين الذي لا يمنعه حزنه من أن ينشد أغنية مع القلوب الفرحة .', 'للبحر مد وجزر، وللقمر نقص وكمال، وللزمن صيف وشتاء، أما الحق فلا يحول ولا يزول ولا يتغير.', 'التأجيل ... هو إبن التردد و هو إبن عم التسويف ، و بهذا الثلاثي يبقى الكثيرون فقراء .', 'إذا سئل غيرك فلا تجب فان ذلك استخفاف بالسائل و المسئول .', 'ليست قيمةُ الإنسان بما يبلغه، بل بما يتوقُ البلوغ إليه.', 'أنت رحوم إذا أعطيت ، و لكن لا تنس وأنت تعطي أن تدير وجهك عن الذي تعطيه فلا ترى حياءه عارياً امـام عينيك .', 'في قلب كل شتاء ربيع نابض ... و وراء كل ليل فجر باسم .', 'الرغبة نصف الحياة .. و اللا مبالاة نصف الموت .', 'التذكار .. شكل من أشكال اللقـاء .', 'تسلك المرأة طريق العبيد لتسود الرجل، ويسلك الرجل طريق الأسياد لتستعبده المرأة.', 'الصديق المزيف كالظل يمشي ورائي عندما أكون في الشمس ويختفي عندما أكون في الظلام.', 'إن أحلام الذين ينامون على الريش ليست أجمل من أحلام الذين ينامون على الأرض.', 'السلاحف أكثر خبرة بالطرق من الأرانب .', 'ويل لأمة ، كل قبيلة فيها أمة .', 'التخطيط ... هو فن ارتكاب الأخطاء على الورق .', 'النظر إلى مدينة الماضي جهالة.', 'الجود أن تعطي أكثر مما تستطيع، والإباء أن تأخذ أقل مما تحتاج إليه.', 'الفشل في حيائه خير من النجاح في ادعائه.', 'المخطئ لا يرتكب الخطيئة إلا بإرادة مستترة من المجتمع .', 'الفرق بـين العاقل والاحمق : العاقل ينظر دائماً إلى مد بصره ، و الأحمق ينظر إلى ما بين قدميه .', 'السور الواطئ يغري اللصوص .', 'التحليل ... هو عملية تفكير منطقي تركز البحث عن اجابة واحدة و محددة .', 'من يشغله صوت الماضي لا يستطيع مخاطبة المستقبل.'], 'ابن تيمية': ['من عمل بما علم ، أورثــه الله علم ما لم يعلم .', 'لا تنظر الى صغر الخطيئة ، و لكن انظر الى عظم من عصيت .', 'الرضا .. باب الله الاعظم ، و جنة الدنيا ، و بستان العارفين .', 'لا يغرنكم من قرأ القرآن ، إنما هو كلام نتكلم به ولكن انظروا من يعمل به .', 'لا تستطيع الحكم على الآخرين بصواب و موضوعية ، إلا إذا لم تكن محتاجاً إليهم .', 'تأملت أنفع الدعاء فإذا هو سؤال الله العون على مرضاته .. ثم رأيته في الفاتحة في (( إياك نعبد و إياك نستعين )) .', 'إن بعض الناس لا تراه إلا منتقدا ، ينسى حسنات الطوائف و الأجناس و يذكر مثالبهم ، مثل الذباب يترك موضع البرء و السلامة و يقع على الجرح و الأذى ، و هذا من رداءة النفوس و فساد المزاج .', 'ليكن أمرك بالمعروف بالمعروف ونهيك عن المنكر بغير منكر .', 'نخلط كثيراً بين الصبر و الانتظار ، فالصبر لا يعني الجلوس ساكنين ، بل يجب ان يواكب العمل الحثيث لتحقيق الاهداف المنشودة .', 'لا إله إلا أنت سبحانك إني كنت من الظالمين .. فيها اعتراف بحقيقة الحال ، و ليس لأحد من العباد أن يبرئ نفسه عن هذا الوصف لاسيما في مقام مناجاته لربه .', 'ما أخبار علاقتي مع الله عز و جل ؟ ... ما أحوال عبادتي له سبحانه ؟ ... و ماذا عن صلاتي و دعائي و قراءتي للقرآن الكريم ، و تطبيقي لسنة النبي (صلى الله عليه و سلم) ؟ ... و كيف هي أخلاقي مع الناس ؟ ... أسئلة يجب على المرء ان يطرحها على نفسه بين الحين و الآخر و يتحقق من اجاباتها دائماً .', 'الهجر الجميل : هجر بلا أذى ، و الصفح الجميل : صفح بلا عتاب ، و الصبر الجميل : صبر بلا شكوى .', 'المتواكل .. هو الشخص الذي يتغنى بان الصبر (مفـتاح) الفرج و لا يكلف نفسه عناء البحث عن  (الباب) الذي سيستخدم فيه هذا المفتاح لفتحه .', 'تبلغ مرتبة النضج عند اكتسابك القدرة على الصبر .', 'لا تعرف الحق بالرجال بل اعرف الحق تعرف أهله .', 'ليس العاقل الذي يعلم الخير من الشر ، و انما العاقل الذي يعلم خير الخيرين ، وشر الشرين .', 'من صبر على المحنة و رضي بتدبير الله سبحانه ، كشف له عن منفعتها حتى يقف على المستور عنه من مصلحتها .', 'الجزع لا يدفع القدر و لكن يحبط الأجر .', 'ثمرة النجاح تأتي من الصبر الطويل .', 'بالصبر نتفكر في تدابير الله تعالى و نراجع انفسنا .', 'يساعدنا الصبر على ان نقلل ما نهدره من وقت و طاقة و مال .', 'ماندم من استخار الخالق وشاور المخلوقين، وثيت في أمره.', 'الجزع أتعب من الصبر .', 'الجزع عند المصيبة .. مصيبة اخرى .', 'السعادة في معاملة الخلق أن تعاملهم الله ، فترجو الله فيهم و لا ترجوهم في الله ، و تخافه فيهم و لا تخـافهم في الله ، و تحسن إليهم رجاء ثواب الله لا لمكافأتهم ، و تكف عن ظلمهم خوفا من الله لا منهم .'], 'أبو الطيب المتنبي': ['انا الغريق فما خوفي من البلل ؟ .', 'من لم يمت بالسيف مات بغيره ... تعددت الاسباب و الموت واحد', 'ذو العقل يشقى في النعيم بعقله ... وأخو الجهالة في الشقاوة ينعمُ', 'قد تكون أفضل الطرق أصعبها و لكن عليك دائما اتباعها ، إذ أن الاعتياد عليها سيجعل الامور تبدو سهلة .', 'تكمن الشجاعة الحقيقية في ان تكون الشخص الوحيد الذي يعرف انه خائف .', 'ما كل ما يتمناه المرء يدركه ... تجري الرياح بما لا تشتهي السفن', 'إن أنت أكرمت الكريم ملكته ... و إن أنت أكرمت اللئيم تمردا .', 'شجاعة الموقف هي أندر أنواع الشجاعة .', 'ولم أرَ في عُيوبِ الناس شَيئاً ... كنَقصِ القادِرِينَ على التَّمامِ', 'البعض يصنع الأحداث ، و البعض يشاهد الأحداث ... و البعض يتساءل عن الذي حدث .', 'أَعَزُّ مَكانٍ في الدُنَى سَرجُ سابِحٍ...وخَيرُ جَليسٍ في الزَمانِ كتـــــابُ', 'اذا كانت النفوس كباراً ... تعبت في مرادها الأجسام .', 'لايسلم الشرف الرفيع من الاذى ... حتى يراق على جوانـبه الدم .', 'تريدين لقيان المعالي رخيصة ... لابد دون الشهد من إبر النحل', 'آلة العيش صحة وشباب ... فإذا ولَّيا عن المرء ولى', 'الرأي قبل شجاعة الشجعان ... هو أول و هي المحل الثاني .'], 'برتراند راسل': ['العلم هو ما تعرف والفلسفة هي ما لا تعرف.', 'إن مشكلة العالم هى أن الأغبياء و المتعصبين دائما واثقين من أنفسهم فى حين أن العقلاء تملئهم الشكوك فى أنفسهم .', 'هناك حقيقة يجب أن نعترف بها ، و هي أن الأشرار دائماً يتحدون و يقفون صفاً واحداً رغم ما في نفوسـهم من كراهية لبعضهم البعـض .. أما دعاة الخير فهم متفرقون ، و هذا سر ضعفهم .', 'التعساء، مثلهم مثل من لا ينامون جيدا، دائماً ما يتفاخرون بذلك.', 'هناك نوعان من الدّوافع لقراءة كتاب، الأول؛ أن تستمتع به، والآخر؛ أن تتفاخر به.', 'يولد المرء جاهلاً .. لكنه بالتعليم يصبح غبياً .', 'قد يضع العلم حدودا للمعرفة ، لكنه لا يجب أن يضع حدودا للخيال .', 'الخوف هو المصدر الأساسي للخرافات، وأحد أهم مصادر القسوة، لذا فالانتصار على الخوف هو بداية الحكمة.', 'عندما تغدو المتعة عملنا اليومي ، لا تغدو متعة .', 'من المفيد أن نضع علامات استفهام بين الحين والأخر على الأمور المسلـّم بها .', 'لو كان الإنسان يستطيع أن يخترق تفكير الآخرين ، فأعتقد ان الصداقة ستذوب كما يذوب الثلج تحت أشعة الشمس .', 'لحظات من الخلوة و التأمل تحقق لي الهدوء و التوازن التركيز ، و تدفع في نفسي قوة هائلة لمواصلة الطريق .', 'تقرير رجل غبي عما قاله رجل بارع يستحيل أن يكون دقيقا ، لأن الغبي يقوم لا إرادياً بترجمة ما يسمعه إلى ما يمكن أن يفهمه .', 'كل الأشياء فيها غموض لا ندركه إلا حين نحاول رؤيتها بشكل واضح.', 'إن الإنسان يشعر بالهدوء في مواقف الخوف عندما يتخيل أسوء ما يمكن ان يحدث ، و يقنع نفسه بأن حياته لن تنتهي .', 'أحد أعراض قرب الانهيار العصبي هو إيمان المرء بأن عمله هام للغاية .', 'عقولنا مخازن كبيرة ، يجب أن نفرغها من الهموم كل فترة .', 'ديمقراطياتنا العظيمة ما تزال تميل إلى الاعتقاد بأن الغبي أكثر ميلا للأمانة من الماهر.', 'القليل جدا من الحرية يجلب الركود ، والكثير جدا منها يجلب الفوضى .', 'الحرب لا تحدد من هو المصيب، بل تحدد فقط من هو الباقي.', 'معظم الناس يفضلون الموت على التفكير .. و في الحقيقة فإن هذا ما يفعلونه .', 'الديمقراطية عملية تمكن الناس من اختيار الرجل الذي ينال اللوم.', 'كون المرء ليس متأكدا تماما هو على ما أظن أحد الأمور الضرورية للعقلانية.', 'أحد العناصر التي لا غنى عنها للسعادة هو افتقاد المرء لبعض ما يريد.', 'كل شخص تُطوِّقه أينما ذهب سحابة من القناعات المريحة التي تتحرك معه مثل الذباب في يوم من أيام الصيف.'], 'آلبرت اينشتاين': ['العلم بدون دين أعرج ، و الدين بدون علم أعمى .', 'إذا كانت لدي ساعة واحدة لإنقاذ العالم، فسأقضي خمسة وخمسين دقيقة في تحديد المشكلة و خمسة في إيجاد الحل .', 'لا وجود لمشاكل يتعذر حلها ، و لكن هناك مشاكل مطروحة بشكل سئ .', 'إذا كان لا يمكنك شرح أمر ما ببساطة، فإنك لا تفهمه جيدا.', 'أجمل إحساس هو الغموض ، إنه مصدر الفن و العلوم .', 'لا يمكننا حل مشكلةٍ باستخدام نفس العقلية التي اوجدت تلك المشكلة .', 'المثل التي أنارت طريقي و منحتني ، مرة بعد مرة ، الشجاعة لمواجهة الحياة بمرح ، هي الحب و الجمال و الحقيقة .', 'يبدأ الإنسان بالحياة ، عندما يستطيع الحياة خارج نفسه .', 'ليس الامر أني عبقري ، كل ما هنالك اني اكافح مع المشاكل لفترة أطول .', 'إذا كنت تريد لأطفالك أن يكونوا أذكياء، فاقرأ لهم الحكايات، وإذا كنت تريد لهم أن يكونوا أكثر ذكاء، اقرأ لهم المزيد من الحكايات.', 'الجنون هو أن تفعل الشيء مرة بعد مرة و تتوقع نتيجة مختلفة .', 'الحقيقة هي ما يثبت أمام امتحان التجربة .', 'الخيال أهم من المعرفة .', 'لو كنت على وشك أن أقتل و امامي ساعة واحدة فقط لابحث عن طريقة لانقاذ حياتي فانني سأكرس أول خمسة وخمسين دقيقة في البحث عن السؤال المناسب، و بمجرد الوصول الى ذلك فان العثور على الاجابة سيحتاج الى خمس دقائق فقط .', 'يستطيع أي أحمقٍ جعل الأشياء تبدو أكبر و أعقد ، لكنك تحتاج إلى عبقري شجاع لجعلها تبدو عكس ذلك .', 'نحن نؤمن بأن لكل مشكلة حلاً أو عدداً من الحلول، لكننا كثيراً ما نؤثر الحلول السريعة والقصيرة الأجل. وهذا وان كان ضرورياً في بعض الأحيان ، لكن إدمانه يؤدى إلى مشكلات طويلة الأجل .', 'تعلـّم أين تجد المعلومات المفيدة و كيف تستخدمها ، فهذا سر النجاح .', 'العلم ليس سوى إعادة ترتيب لتفكيرك اليومي .', 'إن من أعظم ما تشتغل به العقول الذكـية بناء المناهج التي يمكن أن نتبعها في التعامل مع المشكلات و في فتح حقول للفهم والممـارسة .. و إن كثيراً من المشكلات قد يستمر قروناً لأن الإنسان لم يعثر على المنهج الملائم لحلها .', 'كل عمل هو صورة ذاتية للشخص الذي أنجزه .. لذلك ، ذيـل عملك بتوقيع التميـز .', 'اكتساب المهارات يبدأ ببرمجة العقل بالخطوات الصحيحة ، ثم بالممارسة المتكررة .', 'العقل البديهي هو هبة مقدسة، والعقل المعقول هو خادم مثمر .', 'لاتسع لأن تكون رجلاُ ناجحا بل رجلا فاضلاُ.', 'تقدر القيمة الحقيقية للانسان بدرجة سيطرته على ذاته .', 'الحياة مثل سياقة الدراجة، بجب أن تتقدم دون أن تفقد توازنك.', 'الأفكار المفهومة ، كالأطعمة المهضومة ، هي التي تفيد الجسم .'], 'نابليون بونابرت': ['هناك ثلاث صفات أساسية للقيادة : الحكمة ، العفة ، الشجاعة .', 'لا توجد كلمة مستحيل الا في قاموس الضعفاء .', 'القدرة على حفظ الاتزان في الطوارئ و وسط الاضطرابات و تجنب الذعر هي العلامات الحقيقية للقيادة .', 'جيش من الوعول يقوده أسد ، خير من جيش من الاسود يقوده وعل .', 'افضل مزايا القادة ، برودة الاعصاب .', 'قلب القائد يجب ان يكون في رأسه .', 'التعليمات و القوانين تلاقي قبولا أفضل لدى الاتباع اذا كانوا يرون ان القائد اوالمدير هو أول من يلتزم بتطبيقها .', 'القائد لا يتبع الركب .. القائد يسبق الركب .', 'خذ الوقت الكافي للتدبير، لكن عندما يحين وقت العمل توقف عن التفكير و نفذ .', 'جبان واحد في جيشي ، أشد خطراً علي من عشرة بواسل في جيش الأعداء .', 'المبادرة بالضربة الاولى .. حسم لنصف المعركة .', 'الهجوم خير وسيلة للدفاع .', 'لا أملك الإرادة .. عبارة يتوارى خلفها العاجزون .', 'أبدا لم يسلم أحد منا من صفعات الزمن .. لكن الأقوياء فقط هم الذين امتلكوا من الإرادة قدراً ، منعوا به أيديهم من أن تتحسس موضع الصفعة ، فلم يلحظ ألمهم أحد .', 'اعرف عدوك حتى تستطيع مواجهته بكفاءة .', 'شروط ثلاثة تشكل ضرورة مطلقة لتنجح في الحياة : إرادة ، إرادة ، إرادة .', 'القائد هـو تاجر الامل .', 'انني ابدو دائماً جاهزاً للرد على كل شئ ، و مجابهة أي شـئ ، و ما ذلك الا لاني فكرت طويلاً قبل الاقـدام على العمل ، لقد توقعت كل ما يمكن أن يـقع ، و ليست العبقرية هي التي تكشف لي فجأة و بصورة سرية ما علي أن اقوله أو أفعله في ظرف لا يتوقعه الآخرون .. اذن ، فمن يقوم بكل ذلك ؟ انه تفكيري ، انه التأمل .', 'أخطر الأوقات هي أوقات النصر .', 'انني القي بنفسي وسط المآزق ، ثم أفكر بعد ذلك في ايجاد الحلول .', 'العباقرة ... شهب كتب عليها ان تحترق لانارة شعوبها .', 'الإرادة القوية تقصر المسافات .', 'القادة ذوو الفعالية يتعافون سريعاً من القرارات السيئة .', 'من لا يمارس الفضيلة إلا لاكتساب الشهرة كان أقرب الى الرذيلة .', 'ان سبب انتصاري على أعدائي هو معرفتي لقيمة الدقائق الخمس .', 'ليست المصلحة سوى مفتاح الاعمال المبتذلة .', 'العبقرية هي شرارة تهبط في الوقت الملائم على رأس الشخص المختار .', 'إنني أتوجس خيفة من ثلاث جرائد أكثر مما أتوجس من مائة ألف مقاتل .'], 'صلاح الدين الايوبي': ['قد يتحول كل شي ضدك و يبقى الله معك ، فكن مع الله يكن كل شي معك .', 'لا يوجد ما يستحق الندم غير ما يضيع من العمر فى هذا الندم .', 'كيف ابتسم و بيت المقدس أسير ؟ .', 'كل عسير اذا استعنت بالله فهو يسير .', 'لو شعرت ببعد الناس عنك أو بوحشة أو غربة ، فتذكر قربك من الله .', 'لا تقل يا رب عندي هم ، بل قل يا هم عندي رب .', 'إذا حوصرت بالأوهام و الوساوس و القلق و المخاوف ، فاجعل لسانك رطباً بذكرالله .', 'إذا تعسرت أمورك ، و خالجتك الهموم والأحزان فاتق الله ، فهو كفيل بتفريج همك ، و تيسير أمورك .'], 'توماس كارليل': ['اجعل من نفسك شخصا نزيهاً وسوف تتأكد من أن عدد الأوغاد في العالم قد نقص واحدا.', 'الرأي العام هو أكبر كذبة في التاريخ .', 'قل للمرء أنه شجاع و سوف تساعده على أن يصبح كذلك .', 'إنسان بدون هدف كسفينة بدون دفة كلاهما سوف ينتهي به الأمر على الصخور .', 'عَلِّم ببغاءً كلمتي العرض والطلب وسيكون عندك عالم اقتصادي.', 'الصمت أكثر فصاحة من الكلمات.', 'يُظهر التاريخ أن أغلب من قاموا بعمل عظيم قد قضوا حياتهم في عزلة.', 'يمكنني القول إن أعظم الأخطاء هو أن يكون المرء غير مدرك للأخطاء التي يرتكبها.', 'من يمتلك الصحة يمتلك الأمل، ومن يمتلك الأمل يمتلك كل شيء.', 'الشجاعة التي نريدها و نكافئ عليها ليست شجاعة الموت بطريقة مشرفة ، بل شجاعة الحـياة برجولة .', 'الشخص الواثق بنفسه يقول : يبدو الأمر صعبا ً و لكنه ممكن .. أما غير الواثق فيردد : الأمر ممكن ولكنه يبدو صعبا .', 'العقل القوي دائم الأمل ، و لديه دائما ما يبعث على الأمل .', 'لا يمكن للمرء أن يصنع حذاءً بإتقان إلا إذا صنعه بإخلاص.', 'ليس للاقتناع قيمة إذا لم يتحول إلى سلوك .', 'أفضل تأثير لكتاب ما هو أن يدفع القارئ للعمل من تلقاء ذاته .', 'لا يبني الثقة بالنفس و احترامها مثل الإنجاز .', 'ما نكونه يعتمد على ما نقرؤه بعد أن يفرغ كل الأساتذة من تعليمنا؛ فمجموعة من الكتب أفضل جامعة على الإطلاق.', 'شخص بلا هدف مثل سفينة بلا دفة.', 'أرني الرجل الذي تبجله ، و سأعرف من أنت .', 'إن تاريخ العالم ليس إلا سيرة الرجال العظماء .', 'شئ مؤسف أن يدعو البعض منا إلى التمسك بالمثل العليا أمام الناس ثم نلتمس الأعذار فى تطبيقها على أنفسنا .', 'العبقرية قدرة غير محدودة على احتمال بذل الجهد .', 'لا يعيش أي عظيم دون جدوى، فتاريخ العالم ليس إلا سردا لحيوات العظماء.', 'طوبى لمن وجد عمله، فليس عليه أن يطالب بأي نعم أخرى.', 'الكتابة عمل فظيع، لكنها ليست في مثل فظاعة البطالة.', 'السرية عنصر في كل أشكال الخير، فحتى الفضيلة والجمال غامضان.', 'الموهوب يرى النقطة الرئيسية و يترك بقية النقاط كفائض .'], 'ديل كارنيجي': ['انا مصمم على بلوغ الهدف ، فإما أن انجح ... و إما ... أن أنجح .', 'تتحقق الكثير من الأشياء المهمة في هذا العالم لأولئك الذين اصروا على المحاولة على الرغم من عدم وجود الأمل .', 'حتى لو كان حديثك جميلا و آسراً ، عليك ألا تكرر ما تقوله ، لان الناس اذا تناولوا وجبة شهية فان تكرارها يفقدها شهيتها و مذاقها .', 'استخدامك لكلمة ...( لكن )... اثناء حديثك قد يلغي معنوياً كل ما قلته قبلها .', 'إذا أردت التوقف عن القلق و البدء بالحياة ، إليك بهذه القاعدة : عدد نعمك و ليس متاعبك .', 'تحدث بعقلك قبل لسانك ، و انظر بضميرك قبل بصرك .', 'تذكر أن اليوم هو الغد الذي كنت قلقا عليه بالامس .', 'امزج حديثك بالفكاهة و اجعلها تأتي بشكل طبيعي غير مصطنع .', 'الحل لاي مشكلة موجود مسبقاً ، كل ما علينا أن نسأل الاسئلة الصحيحة التي تكشف الحل .', 'درب عقلك على الامساك بزمام المبادرة دائماً .. كن الفعل ولا تكن رد الفعل .', 'تعلم الاختلاط بجميع أنواع البشر ، و واظب على الاحتكاك المستمر بهم، إلى أن تتمهد الأجزاء غير المتسـاويه من عقلك ، و هذا مالا تستطيع أن تفعله إذا كنت في عزلتك .', 'حماس العقل لا يشيب .', 'اترك غدا حتى يأتـيك ، فلا تشغل نفسك ممـا فيه من حوادث و كوارث و مصائب ، و لا تستبق الأحداث قبل مجيئها ، و لا تتوقع شرا حتى لا يحدث ، و تفاءل بالخير تجده أمامك ، و اشغل نفسك بيومك فإنه لم ينته بعد .', 'تستطيع أن تكسب من الأصـدقاء في شهرين أكثر مـما تكسبه في عامين إذا ركزت على أن تهتم بالآخرين بدلاً من أن تركز على أن يهتم الآخرون بك .', 'إن الإقدام على حل أي مشكلة يجب أن يسبق بتوصيف جيد أو مقبول لها .', 'بتصور اهدافك ، تدفع عقلك اللاواعي الى جعل تلك الصور الذهنية تتحول الى حقائق ملموسة .', 'اسأل نفسك بانتظام ماهو الاستخدام الامثل لوقتي في هذه اللحظة و لا تقتل الوقت أو تهدره .', 'دقة الملاحظة سبيلك الى ذاكرة جيدة .', 'الادارة هي لعبة فكرية ، و كلما فكرت بطريقة أفضل كلما حققت نتائج أعظم ، لذا فكر جيداً و انتق من يفكر ، و اعمل مع من يفكر .', 'توظيب الافكار قبل توظيب الاعمال .', 'الرجل الناجح يستفيد من أخطائه ويحاول مجددا بطريقة أخرى.', 'أنجز مهامك الصعبة أولاً .. أما السهل منها فسوف يتم من تلقاء نفسه .', 'الطريق الملكي لقلب الرجل هو التحدث معه عن أكثر ما يقدره.', 'لكي تتعامل و تتحاور مع الإنسان الخشن حاول أن تستخدم معلوماته و أفكاره .', 'لا تسمح لنفسك بالثورة من أجل التوافه ، و تذكر أن الحياة أقصر من أن نقصرها .', 'اكتشف النظام في الاشياء التي لا تجد فيها نظاماً في النظرة الاولى .', 'لا توجد رياح مواتية لسفينة بلا وجهة ... هذا هو الدور الذي تقوم به الادارة ..انها تدير دفة السفينة نحو الوجهة المقصودة .'], 'سيد قطب': ['إن الدخول في الإسلام صفقة بين متبايعين.. .الله هو المشتري و المؤمن فيها هو البائع ، فهي بيعة مع الله ، لا يبقى بعدها للمؤمن شيء في نفسه ، و لا في ماله .. لتكون كلمة الله هي العليا ، و ليكون الدين كله الله .', 'ركوب الاهوال خير من ذل السؤال .', 'الغايـة لا تـبرر الوسيلة .', 'أربعة تدل على الجهل : صحبة الجهول ، و كثرة الفضول ، و إذاعة السر ، و إثارة الشر .', 'عندما نلمس الجانب الطيب في نفوس الناس ، نجد أن هناك خيرا كثيرا قد لا تراه العيون أول وهلة .', 'من أفدح الاخطاء التي يرتكبها الإنسان في حياته ، هي تلك التي كانت نتيجة لمواقف توجب فيها ان يقول لا ، فقال نعم .', 'البحث يعلم الإنسان الاعتراف بخطئه و الافتخار بهذه الحقيقة أكثر من أن يحاول بكل قوته الدفاع عن شئ غير منطقي خوفاً من الاعتراف بالضعف بينما الاعتراف علامة القـوة .', 'إن الإيمان هو أصل الحياة الكبير ، الذي ينبثق منه كل فرع من فروع الخير ، و تتعلق به كل ثمرة من ثماره ، و ما عداه فهو فرع مقطـوع من شجرته ، صائر إلى ذبول و جفاف ، و ثماره شيطانية ليس لها امتداد أو دوام .', 'قليل هم الذين يحملون المبادىء و قليل من هذا القليل الذين ينفرون من الدنيا من اجل تبليغ هذه المبادىء و قليل من هذه الصفوة الذين يقدمون أرواحهم و دمـائهم من اجل نصرة هذه المبادىء و القيم ، فهم قليل من قليل من قليل .', 'الحكمة مع القوة غاية الكمال في الحكم و السلطان في عالم الإنسان .', 'لا يمكن لأي مرب أو معلم أو داعية أن يكون ناجحاً أو فاعلاً ما لم يكن محبوباً من طلابه و مدعويه مهما حمل من علم .. و لـهذا يقول الله عز و جل لسيد البشرية في علاقته بالناس : (( و لو كنت فظاً غليظ القلب لانفضوا من حولك )) .', 'القرآن لا يدركه حق ادراكه من يعيش خالي البال من مكابدة الجهد و الجهاد لاستئناف حياة اسلامية حقيقية .', 'التجار وحدهم هم الذين يحرصون على (العـلامات التجارية) لبضائعهم كي لا يستغلها الآخرون و يسلبوهم حقهم من الربح أما المفكرون و أصحاب العقائد فكل سعادتهم في أن يتقاسم الناس أفكارهم و عقائدهم و يؤمنوا بها إلى حد أن ينسبوها لأنفسهم لا إلـى أصحابها الأولين! .. إنهم لا يعتقدون أنـهم (أصحاب) هذه الأفكار و العقائد ، و إنما هم مجرد (وسطاء) في نقلها و ترجمتها .. إنهم يحسون أن النبع الذي يستمدون منه ليس من خلقهم ، و لا من صنع أيديهم . و كل فرحهم المقدس ، إنما هو ثمرة اطمئنانهم إلى أنهم على اتصال بهذا النبع الأصيل .'], 'حنبعل': ['اذا لم نجد طريق النجاح فعلينا ان نبتكره .', 'إن النجاح هو محصلة اجتهادات صغيرة تتراكم يوماً بعد يوم .', 'الإنسان الناجح يوازن بين الطاقات الاربع .. طاقة الروح و طاقة العقل و طاقة الجسد و طاقة العاطفة .', 'إن النجاح ليس دائماً وليد الأفكار الثورية ، فكثيراً ما يكون مفتاحه فكرة بسيطة .', 'لا يكفي التوصل الى النجاح .. المهم أن نبقى ناجحين .'], 'عباس محمود العقاد': ['إننا نقرأ لنبتعد عن نقطة الجهل، لا لنصل إلى نقطة العلم.', 'يقول لك المرشدون : اقرأ ما ينفعك ، و لكني أقول : بل انتفع بما تقرأ .', 'لا يمكن أن تدوم علاقة تضع نفسك فيها في المقام الأول .', 'الصدمات نوعان: واحدة تفتح الرأس وأخرى تفتح العقل.', 'اقرأ كتاباً جيداً ثلاث مرات ، أنفع لك من أن تقرأ ثلاث كتب جديدة .', 'كن ناراً و لا تكن حريقا .', 'كن شريفاً أميناً ، لا لأن الناس يستحقون الشرف و الامانة ، بل لانك انت لا تستحق الضعة و الخيانة .', 'لا يكفي أن تكون في النور لكي ترى، بل ينبغي أن يكون في النور ما تراه.', 'أحب الكتاب ، لا لأنني زاهد في الحياة ، و لكن لأن حياة واحدة لا تكفيني .', 'ليس الحاسد هو الذي يطمع أن يساويك بأن يرقى إليك ؛ بل هو الذي يريد أن تساويه بأن تنزل إليه .', 'إن في الحياة ألمًا كبيرًا , و إن سرور الحياة أكبر من ألمها , و لكن الحياة نفسها أكبر من كل ما فيها من الألم والسرور.', 'فلسفة حياة في بضعة سطور: غناك في نفسك، وقيمتك في عملك، وبواعثك أحرى بالعناية من غاياتك، ولا تنتظر من الناس كثيرًا  تحمد عاقبته بعد كل انتظار.', 'التجارب لا تقرأ في الكتب و لكن الكتب تساعد على الانتفاع بالتجارب .', 'الكتب كالناس ، منهم السيد الوقور و منهم السيد الطريف و منهم الجميل الرائع و الساذج الصادق ، و منهم الخائن و الجاهل ، و الوضيع و الخليع ... و الدنيا تتسع لكل هؤلاء و لن تكون المكتبة كاملة إلا إذا كانت مثلاً كاملاً للدنيا .', 'الشغف باستلفات الأنظار عام بين جميع الناس و لكن منهم قوماً يظهر كأنهم يطلبونه بألسنتهم و قوماً كأنهم يحرزونه بالرغم منهم و من الناس .', 'غناء في نفسك وقيمتك في عملك، وبواعثك أحرى بالعناية من غايتك.'], 'مايكل جوردن': ['الرياضة هي تربية للنفوس قبل أن تكون احرازاً للكؤوس .', 'عليك أن تتعلم قواعد اللعبة .. ثم عليك أن تلعب افضل من أي شخص آخر .', 'الرياضة تساعدك في بناء قواك و اكتشاف الكثير من مواهبك و قدراتك التي كنت تجهل وجودها لديك .', 'الموهبة تحقق الفوز في مباريات، لكن عمل الفريق والذكاء يربح البطولات .', 'ألعب دائما من أجل الفوز ، سواء كان هذا خلال التدريب أو المباراة الحقيقية .', 'لا تجعل العوائق توقف مسيرتك .. اذا واجهت حائطاً فلا تستدر لتعود خائباً ، عليك ان تحاول تسلقه ، أو المرور من خلاله ، أو حتى الالتفاف من حوله .', 'أبي و أمي هم الأبطال الحقيقيون ، فلا يمكنني أن أرى ابطالا غيرهم .', 'حتى لو وقف جسمي على عكازين ، فان عقلي لا يمكنه الوقوف على الهامش .'], 'جوهان ولفجانج فون جوته': ['الإنسان مطبوع على الخطأ ، و لكن الاغبياء مطبوعون على التمسك به .', 'من يحتمل عيوبي أعتبره سيدي و لو كان خادمي .', 'إذا أردت إجابة جيدة فعليك أن تطرح سؤالا جيدا .', 'الراعي الخائن أسوء من الذئب على القطيع .', 'لا يضل من يسير على طريق مستقيم .', 'تجنب الاسئلة المقفلة التي تحتمل اجابة واحدة من اثـنتين ( نعم او لا ) ... استخدم الاسئلـة المفتوحة التي تحفز الطرف المقابل على طرح آراءه و التعبـير عن نفسه .', 'الكلام الذي يخرج من القلب، يدخل قلوب الآخرين.', 'أخطر الاضرار التي يمكن ان تصيب الإنسان هو ظنه السئ بنفسه .', 'الوردة التي يشمها كثيرون تفقد عبـيرها .', 'ما لا نستطيع فهمه بالكامـل لا نستطيع السيطرة عليه .', 'في النظام الاسلامي ، الدولة تخدم الناس أولاً و ترعى شؤونهم .. بينما الدولة في النظام العلماني الغربي تخدم الشركات متعددة الجنسيات قبل كل شئ و ترعى مصالحها على حساب مصالح الناس .', 'من الخطأ أن تكون الامور الاكثر أهمية تحت رحمة الامور الاقل أهمية .', 'المعرفة وحدها لا تكفي ، لابد ان يصاحبها التطبيق .', 'كلما سمعت حديثاً عن الأفكار المتحررة أندهـش ممن يعشقون خداع أنفسهم .. فالفكرة لا يمكن أن تكون متحررة أبداً ، بل يجب أن تكون قوية ، إيجابية ، و بلا نهايات مفتوحة ، حتى تحقق مهمتها المقدسة و تكون ذات فائدة .', 'ما تـنفع السيوف بلا رجال .', 'لا ينفع القطيع أن يكون الراعي خروفاً .', 'لا يحتاج الصادق إلى يمين ، لأن صيته يحلف عنه .', 'شجع الطرف المقابل لكي يعبر عن نفسه .', 'لا شئ يظهر شخصية المرء أكثر من الاشياء التي تضحكه .', 'التهاون باليسير من الخطأ أساس للوقوع في الكثير .', 'احرص على استيـضاح المعنى من خلال الاسئلة الفعالة .', 'كل الأفكار الحكيمة تم التفكير فيها آلاف المرات ؛ و لكن لكي نجعلها أفكارنا نحن، علينا أن نفكر فيها مرة أخرى بصدق ، حتى تتغلغل جذورها في أعماق تجاربنا .'], 'عبد الله بن المقفع': ['يمكن للإنسان أن يدخل قلوب الآخرين دون أن ينطق بكلمه واحدة ، إذ يكفيه سلوكه الناطق بالصفات الكريمة و الأخلاق الحميدة .', 'اذا أسدى شخص اليك جميلا فحذار أن تنساه .', 'تعلم حسنَ الاستماعِ كما تتعلمُ حسنَ الكلامِ، ومن حسنِ الاستماع إمهالُ المتكلمِ حتى ينقضي حديثهُ، وقلة التلفت إلى الجوابِ، والإقبالُ بالوجهِ والنظر إلى المتكلمِ، والوعي لما يقولُ.', 'الدين تسليم بالإيمان ، والرأي تسليم بالاختلاف ،  فمن جعل الدين رأيا عرضه للاختلاف ، ومن جعل الرأي دينا قدسه.', 'أكتبوا أحسن ما تسمعون ، و احفـظوا أحسن ما تكتبون ، و تحدثوا بأحسن ما تسمعون .', 'لا تتعجل ... فالعجلة.. كالعجلة ، تدور حول نفسها ألف مرة ولن يوقفها إلا نهايتها الأليمة .', 'إذا حاججت فلا تغضب فإن الغضب يدفع عنك الحجة و يظهر عليك الخصم .', 'كل موقف من مواقف الحياة يتطلب تعاملا خاصاً ، و الفطنة ان تتعامل مع كل موقف منفرداً بما يناسبه .', 'إذا اعتذر إليكَ معتذرٌ، فتلقهُ بوجهٍ مشرقٍ وبِشرٍ ولسانٍ طلقٍ إلا أن يكونَ ممن قطيعتهُ غنيمة.', 'لا يمنعك صغر شأن انسان من اجتناب ما رأيت من رأيه صوابا .', 'من خفي عليه عيبه خفيت عليه محاسن غيره.'], 'ليوناردو دافنشي': ['من لا يتفوق على معلمه يكن تلميذاً تافهاً .', 'يجب ان تعمل في صمت ، و لا يجب ان يكون الصمت عملك .', 'اكتف بالعمل ، و دع الآخرين يتكلمون .', 'امدح صديقك علناً .. عاتبه سراً .', 'إن الطبيعة لطيفة معنا لانها تجعلنا نجد المعرفة حيثما أدرنا وجوهنا في العالم .', 'يخسر من يكثر الدموع امام القاضي الفطن .', 'اذا أردت ان تعمل فلا بد ان تهدأ .'], 'جيم رون': ['إذا لم تكن لديك الرغبة في المخاطرة في بعض الأحيان، فعليك أن ترضى بأن تكون شخصا عاديا.', 'لتجتذب الرائعين يجب أن تكون رائعاً ، و لتجتذب الاقوياء يجب أن تكون قوياً ، و لتجتذب المخلصين يجب أن تكون مخلصاً .. فبـدلاً من العمل على تحويل الناس الى ما ليسوا عليه ، اعمل على ذاتك .. فاذا أصبحت كما تريد اجتـذبت اليك من تريد .', 'إذا لم تصمم طريقتك الخاصة للحياة، ستكون ضحيه العيش بطريقة وتخطيط شخص آخر، هل تظن أنهم سيكترثون لك؟ أنا لا أظن ذلك .', 'الأشخاص الناجحون يفعلون ما يرفض غير الناجحين فعله، هذا أمر غير سهل إطلاقا .', 'البحث عن الحكمة هو أحد الخطط للوصول الى السعادة .', 'لم يعد بوسعنا الآن إهدار الكثير من الوقت لفعل الأشياء البسيطة، بل أصبح علينا أن نقضي القليل من الوقت لفعل الأشياء العظيمة.'], 'الشافعي': ['لا ترفع سعرك فيـردك الله الى ثمنك .', 'خذ من الصقر ثلاثا : بعد النظر و عزة النفس و الحرية .', 'دع الأيام تفعل ما تشاء و طب نفسا إذا حكم القضاء ... ولا تجزع لحادثة الليالي فما لحوادث الدنيا بقاء .', 'استعينوا على الكلام بالصمت، وعلى الاستنباط بالفكر.', 'الفقيه .. هو الفقيه بفعله و خلقه ، و ليس بنطقه و مقاله .', 'من سمع بأذنه صار حاكياً، ومن أصغى بقلبه كان واعياً، ومن وعظ بفعله كان هادياً.', 'هم السعيد آخرته ، و هم الشقي دنياه .', 'العلم ما نَفَع، ليس العلم ما حُفِظ.', 'كن رجلاً على الأهوال جلداً ... و شيمتك السمـاحة و الوفاء .', 'ما حك جلدك مثل ظفرك ... فتولّ انت جميع أمرك .', 'من طلب الدنيا بعمل الآخرة ، فقد خسرهما .. و من طلب الآخرة بعمل الدنيا ، فقد ربحهما .', 'إن الأحمق يعيش ليأكل ، و إن العاقل يأكل ليعيش .. و إن المؤمن يعيش ليعبد الله .', 'أشد الأعمال ثلاثة: الجود من قلة، والورع في خلوة، وكلمة الحق عند من يُرجى ويُخاف.', 'السخاء والكرم يغطيان عيوب الدنيا والآخرة.', 'لو علمت أن الماء البارد يثلم من مروءتي شيئا ما شربت إلا حارا.'], 'فولتير': ['قد لا أتفق معك في الرأي، لكني مستعد للتضحية بحياتي في سبيل حرية تعبيرك عن رأيك .', 'الطريقة الامثل في ان تجد حلاً لاي مشكلة هو أن تخرج نفسك من دائرة تأثيرها على وعيك ، و تنظر اليها بامعان كما لو كنت تتفرج على فلم سينمائي .', 'لا توجد مشكلة تستطيع الصمود امام هجوم التفكير المتواصل .', 'السر في كونك شخصا مثيرا للملل ، هو أنك تقول كل شي .', 'خبز الوطن خيرٌ من كعك الغُربَة.', 'لا يكون الانسان حرا إلا عندما يود أن يكون.', 'عندما تعرض عليك مشكلة ابعد نفسك عن التحيز و الافكار المسبقة .. و تعرف على حقائق الموقف ، و رتبها، ثم اتخذ الموقف الذي يظهر لك انه أكثر عدلا و تمسك به .', 'لابد أنه في غاية الجهل، فهو يجيب على كل سؤال يُطرح عليه.', 'إن المكان الوحيد الذي أستطيع أن أسند رأسي عليه وأنام مرتاحا مطمئنا هو حِجْر أمي.', 'الصداقة هي زواج الروح، وهذا الزواج معرض للطلاق.', 'من الأفضل أن نجازف بحماية مذنب من أن ندين بريئاً.', 'العمل يبعد عنا ثلاث آفات خطيرة : الضجر، و نزعة الشر، و العوز .', 'أيتها الصداقة لولاك لكان المرء وحيدا، وبفضلك يستطيع المرء أن يضاعف نفسه وأن يحيا في نفوس الآخرين.', 'الحياة طفل ينبغي ملاطفته حتى ينام .', 'الابتسامة تذيب الجليد وتنشر الارتياح وتبلسم الجرح؛ إنها مفتاح العلاقات الإنسانية الصافية.', 'السبيل الوحيد لجعل البشر يتحدثون خيرا عنك هو قيامك بعمل طيب.'], 'ابو حامد الغزالي': ['تذكر في بعض الاوقات أن من فضل الله عليكم انك لا تنال ما تريد .', 'إذا دللت نفسك وأعطيتها كل ما تهـوى ، فسيصعب عليك فـطامها ، عـندها ستشعر بضعتِها و قلة شأنـها .. أما إذا دربتـها على مغالبة الصعاب فستـكون عظيمة ولن تخذلك أبدا .', 'لا تحـب شيئا لدرجة ان تظـن أنك لن تعيش بـدونه .. فعندما تحصل عليه ستكتشف أنه لم يكن يستحق الجهد المبذول في سبيله .', 'إذا أردت أن تشعر بالسعادة الحقيقية و التي لا تـنتهي ، فعليك أن تستفتي قلبك قبل كل خطوة تخطوها : هل هذه الخطوة تقربك من الله أو تبعدك عنه ؛ فإن كانت تقربك فافعلها ، و إن كانت تبعدك عنه ولو أشباراً بسيطة فلا تقربها أبدا مهما كانت .', 'إذا أحب الله عبدا استعمله في الأوقات الفاضلة بفواضل الأعمال ، و إذا مـقته استعمله في الأوقات الفاضلة بسيئ الأعمال ؛ ليكون ذلك أوجع في عتابه ، و أشد لمقته .', 'النفس إذا لم تـُمنع بعض المباحات طمعت في المحظورات .', 'الحياة رحلة في مهرجان إلهي مقام للبشر في كل مكان وفي كل أوان ، فاستثمر قوتك و انطلق ، و تمتع بجماله ما دمت فيه ، و تعاطف مع الأرواح القريبة من روحك ، و لا تنس أن هذه الرحلة برمتها هي معبر لحياة خالدة ، فالتمس السعادة في الدنيا والسعادة الأبدية في الآخرة .', 'أشد الناس حماقة أقواهم اعتقاداً في فضل نفسه، وأثبت الناس عقلا أشدهم اتهاماً لنفسه.', 'النفـس التي ليس لها ضابط تكون كسولة ، خمولة ، تشتهي المعاصي و السوء، لا تستقر على رأي ، إذا اشتهت شيئاً جـندت له كل طاقة ، و إذا عافت أمراً نصبت له شراكاً جسورة . فكن حاكماً حازماً في قيادتها تسلم .', 'من لم يشك لم ينظر ، ومن لم ينظر لم يبصر ، ومن لم يبصر بقي في متاهات العمي.', 'السعادة كلها في أن يملك الرجل نفسه ، و الشقاوة كلها في أن تملكه نفسه .', 'الصبي أمانة عند واليه، وقلبه الطاهر جوهرة ساذجة خالية من كل نقش وصورة، وهو قابل لكل ما ينقش عليه ومائل إلى كل ما يُمَالُ إليه.', 'لو عالج الطبيب جميع المرضى بنفس الدواء لمات معظمهم.'], 'ابراهام لنكولن': ['من الأفضل إن تمشى ببطء إلى الامام على إن تمشى مسرعاً إلى الخلف .', 'عندما ينتزع الراعي عنزاً من بين براثن ذئب ، تعتبره العنز بطلا ، أما الذئاب فتعتبره ديكتاتوراً .', 'اذا كنت من أصحاب الاهداف فلا تتشاجر ابدا .. فليس هناك انسان قرر ان يصنع من نفسه شيئا يستطيع ان يضيع وقته في مشاحنات شخصية .', 'لا أحب هذا الشخص . يجب علي أن أعرفه أكثر .', 'لا يضيع شئ ذو قيمة اذا انفقـنا الوقت الكافي في اتقانه .', 'كلما كان سقوطك أقوى ، فاجعل ارتدادك يكون اعلى .', 'احذر أن تتحول انطباعاتك الاولية عن المواقف السلبية التي تمر بك مع بعض الاشخاص الى قناعات نهائية .', 'معظم الرجال تقريبا يمكنهم تحمل الصعاب ، لكن إن أردت اختبار معدن رجل فاجعل له سلـطة .', 'أعز صديق لي هو الشخص الذي يمنحني كتابًا لم أقرأه.', 'مهما كنت ... كن جيدا .', 'إذا كنت تريد أن تكسب أحداً لقضيتك عليك أولاً أن تقنعه بأنك صديقه .', 'الامر يتطلب من الشجاعة لفعل الأمر الصحيح أكثر من الخوف من فعل الخطأ.', 'الحقيقة تزيد تماسكاً مع الزمن ، بما يضاف اليها بعد كشفها من وقائع تدعمها و تبرهن على صحتها .', 'حتى لو كان الشخص المقابل لا يقول الحقيقة ، فان كلامه قد يحمل في طياته أفكاراً جيدة .', 'حينما نكذب ، فاننا نكذب على انفسنا .', 'البعض مجبول على الكذب لكنه يغفل الدقة في نسج اكاذيبه .', 'العبرة ليست في السنوات التي عشتها ، بل في نبض الحياة في تلك السنوات .', 'ليس لأحد ذاكرة قوية بما فيه الكفاية لكي تجعل منه كاذباً ناجحاً .', 'عندما تحقق النجاح لا تظن أنك ستسترخي للإستمتاع به ، اذ إن أحـداً لن يتيح لـك ذلك .', 'هذا الرجل يقول كل الحقيقة ، لذلك فهو لا يجد من يصدقه أو ينصت إليه .'], 'طه حسين': ['لاحظ أن النملة حين تحاول الصعود على جدار أو مرتفع ثم تسقط قبل أن تصل إلى منتهاه فإنها تحاول مرة أخرى ، لكنها لا تسلك نفس الطريق الأول .', 'طوبى لمن جمع بين همة الشباب و حـكمة الشيوخ .', 'إياك و الرضى عن نفسك فإنه يضطـرك إلى الخمول ، و إياك والعـجب فإنه يورطك في الحمق، و إياك و الغرور فإنه يظهر للناس نقائصك كلها ولا يخفيها إلا عليك .', 'يوجد دائما من هو أشقى منك ، فابتسم .', 'أحسن المعرفة معرفتك لنفسك وأحسن الأدب وقوفك عند حدك.', 'كل عقل يرى الحقيقة من جانب ، و يكشف منها عن جزء .', 'شر العمى .. عمى القلوب .', 'معظم أنواع الفشل تحدث بسبب عدم الاختيار لا بسبب الاختيار الخاطئ .', 'أصعب فصول الحكمة في الحياة هو ان تعرف كيف تصبح شيخاً كبيرا .', 'إن حب الاستطلاع إذا نفع في بعض الوقت ، فانه قد يضر في بعضه الآخر .'], 'مصطفى صادق الرافعي': ['الامل .. تلك النافذة الصغيرة ، التي مهما صغر حجمها ، إلا انها تفتح آفـاقاً واسعة في الحياة .', 'الثقة بالله أزكى أمل ، و التوكل عليه أوفى عمل .', 'حين ينجح الإنسان يقول فعلت وفعلت، وحين يفشل يقول القدر ويسكت.', 'لا تتم فائدة الانتقال من بلد إلى بلد إلا إذا انتقلت النفس من شعور إلى شعور ، فإذا سافر معك الهم فأنت مقيم لم تبرح .', 'الصديق هو الذي إذا حضر رأيت كيف تظهر لك نفسك لتتأمل فيها، وإذا غاب أحسست أن جزءاً منك ليس فيك.', 'إذا عودت نفسك على الرخاوة فستجدها رخوة أكثر مما تتصور ، وإذا عودتها على الصلابة فستجدها أقسى من الحجر ، وإذا عودتها على البلادة فهي أقرب ما تكـون للموت .. أما إذا عودتها على العمل الدؤوب فلن تخلد إلى الراحة إلا إذا دعوتها .', 'إذا عرضت عليك أمانة المنصب و حملتها، فتذكر أنها تكليف ستسأل عنه يوم الدين ، أما إذا اعتقدت ـ و لو لوهـلة ـ أنها تشريف يهابك و يحترمك بسببها الخلق ، فتذكر هيبة المحشر لتنسى ترهات ما اعتقدته .', 'أشد ما في الكسل أنه يجعل العمل الواحد وكأنه أعمال كثيرة.', 'عملك شخصك الحقيقي.', 'ثلاث أرواح لا تَصْلُح روح الانسان إلا بها: روح الطبيعة في جمالها، وروح المعبد في طهارته، وروح القبر في موعظته.', 'إذا لم تزد على الحياة شيئا فأنت زائدٌ عليها.', 'ألا ما أشـبه الإنسـان في الحياة بالسفينة في أمواج هذا البحر .. إن ارتفعت السفينة أو انخفضت أو مادت ، فـليس ذلك منها وحدها ، بل ما حولها . و لـن تستطيع هذه السفينة أن تملك من قانـون ما حولها شيئاً ، و لكن قانونها هي الثبات ، و التـوازن، و الاهتداء إلى قصدها ونجاتها في قانونها .. فلا يعتبـن الإنسـان على الدنيا وأحكامها ، و لكن فليجتهد أن يحـكم نفسه .', 'من سحر الحب أن ترى وجه من تحب هو الوجه الذي تضحك به الدنيا، وتعبس أيضاً.', 'كفى بالمرء جهلاً إذا أعجب برأيه، فكيف به معجباً ورأيه الجهل بعينه؟'], 'ميخائيل نعيمة': ['سقيت زهرة في حديقتي كان قد برح بها العطش ، فلم تقل لي شكراً و لكنها انتعشت فانتعشت أنا .', 'قبل أن تفكروا بالتخلص من حاكم مستبد ، تخلصوا مما يستبد بكم من عادات سيئة و تقاليد سوداء .', 'من كان لا يبصر غير محاسنه ومساوئ غيره فالضرير خير منه.', 'عجبت لمن يغسل وجهه عدة مرات في النهار، ولا يغسل قلبه مرة واحدة في السنة.', 'رخيص ذلك الكتاب الذي يتساوى سعره مع ما يحتوي .', 'عندما تصبح المكتبة ضرورة كالطاولة والسرير والكرسي والمطبخ؛ عندئذ يمكن القول بإننا اصبحنا قوماً متحضرين.', 'أسوء عملية نصب هي أن يبيعوا لك كتاباً سيئاً .', 'المدينة العظمى هي التي يسود فيها العلم والحرية والإخاء والوفاء.', 'خير الدروب ما أدى بسالكه إلى حيث يقصد.', 'إذا فتحنا المدارس اليوم، لا نحتاج إلى مساعدة الأجانب غدا.', 'الحرب ـ لو يعلمون ـ لا تستعر نيرانها في اجواف المدافع ، بل في قلوب الناس و أفكارهم ايضا .', 'كم من كتاب أفصح ما فيه بياضه .', 'لولا الحب ما تذوق الإنسان سعادة الوجود ولا انتشى بخمرة الحياة.'], 'ارسطو': ['لا تترك الحق ، لأنك متى تركت الحق فإنك لا تتركه إلا إلى الباطل .', 'من لم يتعلم الطاعة لا يستطيع القيادة .', 'في كل شئ ، النهاية هي الاهم .', 'الجاهل يؤكد ، و العالم يشك ، و العاقل يتروى .', 'الرجل الحكيم يسمع كلمة و يفهم اثنين .', 'الزمن يحل المشاكل و يجعلها قديمة .', 'يجب أن تثق بنفسك .. و اذا لم تثق بنفسك ، فمن ذا الذي سيثق بك ؟ .', 'من لم يعد صديقك ، لم يكن صديقك أبداً .', 'مشاكلي مع نفسي تتعدى بمراحل مشاكلي مع أي مخلوق آخر .', 'ليس خطأ أن تعود ادراجك ما دمت قد عرفت انك مشيت في الطريق الخطأ .', 'أسوء شكل لعدم المساواة هو ان نحاول المساواة بين أشياء غير متساوية .', 'الشيء الوحيد الذي يوصل إليه الكذب هو فقدان المصداقية حين تكون صادقا.', 'الحكمة ... هي التجربة مضافاً اليها التأمل .', 'قد يجد الجبان حلولاً عديدة لمشكلته ، و لكن لا يعجبه سوى حل واحد منها : الفرار .', 'أفضل و أقصر طريق يكفل لك ان تعيش في هذه الدنيا موفور الكرامة ، هو ان يكون ما تبطنه في نفسك كالذي يظهر منك للناس .'], ' محمد بن عبد الكريم الخطابي': ['إذا كانت لنا غاية في هذه الدنيا فهي أن يعيش كافة البشر، مهما كانت عقائدهم وأديانهم وأجناسهم، في سلام وأخوَّة.', 'الحرية حق مشاع لبني الإنسان، وغاصبها مجرم.', 'عدم الإحساس بالمسؤولية هو السبب في الفشل، فكل واحد ينتظر أن يبدأ غيره.', 'انتصار الاستعمار ولو في أقصى الأرض هزيمة لنا، وانتصار الحرية في أي مكان هو انتصار لنا.', 'ليس في قضية الحرية حل وسط.', 'لا أدري بأي منطق يستنكرون استعباد الفرد ويستسيغون استعباد الشعوب.', 'الكفاح الحقيقي هو الذي ينبثق من وجدان الشعب، لأنه لا يتوقف حتى النصر.', 'الحرب ضد الاستعمار وسيلة لتقارب الشعوب.', 'الاستعمار ملة واحدة.'], 'ابن خلدون': ['يوزن المرء بقوله ، و يُـقوَم بفعله .', 'اتباع التقاليد لا يعني أن الأموات أحياء، بل أن الأحياء أموات.', 'المغلوب مولع دائماً بتقليد الغالب .', 'إن التاريخ في ظاهره لا يزيد عن الإخبار، و لكن في باطنه نظر و تحقيق .', 'العرب إذا تغلّبوا على أوطان أسرع إليها الخراب.', 'قد لا يتم وجود الخير الكثير إلا بوجود شر يسير.', 'الظلم مؤذن بخراب العمران.'], 'ليس براون': ['انطلق باتجاه القمر ، و حتى ان فشلت فانك ستستقر بين النجوم .'], 'خولة القزويني': ['الفكرة باختصار : ضع هدفاً ، و لا تتخل عنه حتى تحققه .', 'لتكن أعمالك مصغية دائماً إلى صوت هدفك الأسمى .', 'إن الأشخاص الذين تريد بإخلاص تغييرهم لديهم أعظم درس لك .', 'من غير تحديد الأهداف بوضوح يصعب الحديث عن قرارات جيدة .', 'عيناك نوافذ لروحك ، و ما تشعر به أو تخبر العالم بأنك تشعر به ، يتم نقله بواسطة عينيك .', 'الشخص غير الهادف لا يعرف كيف يغوص في أعماق روحه و يتكلم مع نفسه عن سبب وجوده و ما يريد أن يفعله بنعمة الحياة .', 'تسمم العقل مثل تسمم الطعام .', 'عندما تواجه الشمس ، دائما ما يسقط الظل خلفك .'], 'كفاح فياض': ['على المرء أن يختار أفكاره كما يختار ملابسه و كتبه و أصدقاءه و مسكنه .', 'اذا كان دماغك يعمل و انت تفكر في كل الاحوال .. فكر في شئ جيد .', 'تعلمت أنه ليس ما نأكله ، إنما ما نهضمه هو يجعلنا بصحة جيدة ، و ليس مـا نتعلمه ، إنما ما نتذكره ما يجعلنا حكماء ، و ليس ما نربحه ، إنما ما نوفره يجعلنا أغنياء .', 'إن المعرفة لم تعد قوة في عصر السرعة والإنترنت والكمبيوتر ، إنما تطبيق المعرفة هو القوة .', 'من أجمل الاحاسيس أن تشعر من داخلك انك قمت بالخطوة الصحيحة ، حتى لو عاداك العالم أجـمع .', 'الأمس هو شيك تم سحبه ، و الغد شيك مؤجل .. أما الحاضر فهو السيولة الوحيدة المتوفرة ، لذا علينا أن نصرفه بحكمة .', 'الجيد ليس كافيا اذا كان الافضل ممكن .', 'عندما يكون الإنسان كثير النقد ، يكون في الحقيقة يعبر عن مخاوفه وشعوره بالنقص .', 'هناك فرق كبير بين التراجع و الهروب .', 'تعلمت أن العقل كالحقل ، و كل فكرة نفكر فيها لفترة طويلة هي بمثابة عملية ري ، و لن نحصد سوى ما نزرع من أفكار ، سلبية أم إيجابية .', 'لا يستطيع الإنسان ان يتطور اذا لم يجرب شيئاً غير معتاد عليه .', 'كل الاكتشافات و الاختراعات التي نشهدها في الحاضر، تم الحكم عليها قبل اكتشافها أو اختراعها بأنها مستحيلة .', 'لا يحتوي قاموس النجاح على كلمة (... و لكن ...) .', 'هناك طريقتان ليكون عندك أعلى مبنى .. إما ان تدمر كل المباني من حولك ، أوأن تبني اعلى من غيرك .. فاختر دائماً ان تبني اعلى من غيرك .', 'ان التنافس مع الذات هو افضل تنافس في العالم ، فكلما تنافس الإنسان مع نفسه كلما تطور ، بحيث لا يكون اليوم كما كان بالامس ، و لا يكون غدا كما هو اليوم .', 'الذي لا يستطيع التحكم في ردة فعله ، يكون تحت سيطرة الآخرين و سيطرة الظروف .', 'لا تأخذ المعارف كقالب جامد ، عليك ان تضيف لها لمستك الخاصة .'], 'كونفوشيوس': ['لا يمكن للمرء أن يحصل على المعرفة إلا عندما يتعلم كيف يفكر .', 'استفد من جميع الناس ، الكبير و الصغير ، العالم و الجاهل ، و لا تحتقر رأي أحد مهما كان ، فقد يكون لديه من سداد الرأي ما يفوق تصورك .', 'إن ما يسعى اليه الإنسان السامي يكمن في ذاته هو ، أما الدنئ فيسعى لما لدى الآخرين .', 'الصمت ... هو الصديق الوحيد الذي لن يخونك أبدا.', 'بدل ان تـلعن الظلام ، أوقد شمعة .', 'تعرف الشجرة من ثمارها .', 'اختر وظيفة تحبها و لن تضطر الى العمل يوماً واحداً طيلة حياتك .', 'إن الغروب لا يحول دون شروق جديد .', 'من ارتكب خطأ و لا يحاول اصلاحه ، فقد ارتكب خطأ آخر .', 'لا تتردد ابداً ان تسأل من هو دونك .', 'ليست السرعة التي تسير بها مهمة ما دمت لن تتوقف عن السير.', 'لا تبحث عن جميع المميزات في شخص ما، وإنما عن أحسنها.', 'يتماثل الناس أجمعين فى طبيعتهم ، لكنهم يختلفون فى العادات التى يكتسبونها .', 'الرجل العظيم يكون مطمئناً ، متحرراً من القلق .. بينما الرجل ضيق الأفق فعادة ما يكون متوتراً .', 'الرجل السامي يتواضع في كلامه ، و يكثر في فعله .'], 'غازي القصيبي': ['للرجل الكلمة الأخيرة وللمرأة ما بعد الأخيرة.', 'إذا قال أحد إنه سيزورك لطلب النصيحة فخبئ دفتر الشيكات.', 'الادارة الناجحة هي فن الاقتصاد بالوقت .', 'لا شيء أظرف من المتطرف الذي يطلب اللجوء في أعظم الدول كفراً.', 'الإداري الناجح هو الذي يستطيع تنظيم الأمور على نحو لا يعود العمل بحاجة إلى وجـوده .', 'إن الخصال التي تجعل المدير ناجحاً هي الجرأة على التفكير و الجرأة على العمل و الجرأة على توقع الفشل .', 'ما أسهل الدفاع عن حقوق الإنسان في مقاهي لندن وباريس.', 'الغرور السافر أكثر نزاهة من التواضع الكاذب.', 'المدير الناجح هو الذي يمتلك خيالا مبدعاً .', 'الاعلام سلاح فعال ، و لكنه ككل الاسلحة : سلاح ذو حدين .', 'الادارة اللامعة تماثل دورة دموية نشطة ، فيها يتدفق الدم من القلب ، ليسري بانتظام عبر الشرايين ، دون ان تعوقه التجلطات و الخثر .', 'ان مبدأ الادارة يعني أن تضع مستوى للاداء المتقن على الجميع أن يبلغوه .', 'تتمثل الادارة الناجحة في ترتيب الاسبقيات .'], 'روجر فريتس': ['إن توقفك عن التعلم لقلة الوقت يشبه إيقاف ساعتك على أمل تثبيت الزمن .', 'أعظم قيمة للسكوت تكون عندما تسكت طويلا حتى تتعرف على الحقائق كلها قبل أن تتحدث .', 'المتسلق الجيد هو الذي يركز نظره للاعلى و لا ينظر الى الاسفل .', 'عندما بدأت العمل ، كنت أحلم باليوم الذي أتقاضى فيه الراتب الذي لايسد إحتياجي الآن .', 'الفرق بين الواقع و الحلم هو كلمة من ثلاثة أحرف (عـمل) .', 'من يتصرف بدافع الخوف يظل خائفاً و من يتصرف بدافع الثقة بالنفس يتطور .', 'الفائـزون يتوقـعون الفوز .', 'القضيب العادي من الحديد قيمته حوالي ٥ دولارات ، فاذا صنعت منه حـدوة فرس اصبحت قيمته حوالي ١١ دولاراً .. و اذا صنعت منه مفكات اصبحت قيمته حوالي ١٥ دولاراً .. و اذا صنعت منه ابراً اصبحت قيمته  ٣٥٠٠ دولاراً … نفس الشئ يصدق على نوعية اخرى من الخامات : أنت . إن قيمتك تتحدد بالشئ الذي تقرر ان تصنعه بنفسك .', 'القائد الفعال هو من يجعل الظروف تعمل لصالحه .', 'لم أعرف ابدا شخصا حالفه الحظ لوقت طويل ، فجميعهم كانوا يستحقون ما نالوه، إذ ليس هناك شئ اسمه متـسابق محظوظ .', 'ليس التعلم ان تحفظ الحقائق عن ظهر قلب بل أن تعرف ماذا تفعل بها .', 'ليس المهم ما تعرفه بل ما تفكر فيه في الوقت المناسب .', 'يتقرر الفشل ـ الى حد كبير ـ بالاشياء التي نسمح بحدوثها ، بينما يتقرر النجاح بالاشياء التي نحدثها .', 'المعرفة أمـر جيد ، و الإرادة شئ أفضل ، اما التصرف فهو أفضل الثلاثة .', 'أسوء صور الخيانة التي يقـترفها الموظف ، هي السماح لرئيسه بارتكاب خطأ كان من الممكن تجنبه .', 'الثقة بالنفس هي ما يجب ان تشعر به قبل أن تتفهم الابعاد الحقيقية لاي موقف .', 'المشاكل الجديدة تتطلب حلولاً جديدة .', 'لا تثق إلا بمن لديهم استعداد لتحمل مثل نصيبك من الخسارة عند الفشل .'], 'أوسكار وايلد': ['الفنانون الفاشلون دائماً ما يعجبون بأعمال بعضهم البعض .', 'الحياة ليست معقدة. نحن المعقدون. الحياة بسيطة ، والشيء البسيط هو الشيء الصحيح.', 'الأنانية .. ليست أن يعيش الإنسان كما يهوى ، و لكن أن يطالب الآخرين أن يعيشوا كما يريد هو ان يعيش .', 'إن تعبت في المعروف فان التعب يزول و المعروف يبقى ، و إن تلذذت في الاثم فان اللذة تزول و الاثم يبقى .', 'لا تتكلم عن المجتمع بلهجة غير محترمة ، فهذا دليل عجز عن دخوله .', 'من يبحث عن امرأة طيبة، وذكية، وجميلة  يبحث عن ثلاث نساء.', 'عندما نكون سعداء، نكون دائما طيبين؛ لكن حينما نكون طيبين لانكون دائما سعداء.', 'نحن نعيش في عصر، الإنسان فيه ناقص الثقافة ومرهق لكثرة مايعمل. عصر يعمل فيه الإنسان كآلة صناعية حتى أنه تجرد من ذكائه.', 'كن نفسك، كل شخص قد حجز شخصيته لنفسه فلن يمكنك أن تصبح شخصا آخر .', 'لا يكفي ان تقال كلمة الحق ، بل يجب ان يراد بقولها الحق .. فلا أبشع من كلمة حق يراد بها باطل .', 'لم أخاصم احداً إلا و تركت للصلح موضعاً .', 'قيمة الفكرة لا يجب أن تقاس بمدى صراحة أو كذب قائلها .', 'المتذمر .. هو رجل يعرف سعر كل شئ ، و لا يعرف قيمة أي شئ .', 'الاغنياء العاديون يمكن سرقتهم ، أما الاغنياء الحقيقيون فلا .. ففي داخلك ما لا نهاية له من الاشياء الثمينة التي لا يمكن اخذها منك .', 'المتسرع ... هو الذي يأخذ قراراً قبل أن يتوصل إليه .', 'المتشائم .. هو شخص اذا كان عليه أن يختار بين شرين فانه يختار الاثنين .', 'في التعليم ، نحن نعلم الناس كيف يتذكرون بدلا من أن نعلمهم كيف يكبرون .'], 'ابن الجوزي': ['ما تحسر أهل الجنة على شئ ، كما تحسروا على ساعة لم يذكر فيها اسم الله .', 'النفس اذا لم تشغلها بالطاعة شغلتك بالمعصية .', 'اعلم أن الزمان لا يثبت على حـال كما قال عز وجل : (( و تلك الأيام نداولها بين الناس )) ، فتارة فـقر و تارة غنى ، و تارة عز و تارة ذل ، و تارة يفرح الموالي و تارة يشمت الأعادي . و العاقل من لازم أصلاً على كل حال : و هو تقوى الله ، والمنكر من عزته لذة حصلت مع عدم التقوى فإنها ستزول و تخليه خاسرا .', 'من تأمل عواقب المعاصي رآها قبيحـة .', 'كان بعض الأغنياء كثير الشكر ، فطال عليه الأمد فبطر و عصى ، فما زالت نعمته و لا تغيرت حالته ، فقال : يا رب تبدلت طاعتي، و ما تغيرت نعمتي .. فهتف به هاتف : يا هذا لأيام الوصال عندنا حرمة حفظناها و ضيعتها .'], 'ليو تولستوي': ['لا يوجد انسان ضعيف بل يوجد انسان يجهل موطن قوته .', 'الجميع يفكر في تغيير العالم و لكن لا احد يفكر في تغيير نفسه .', 'إعمل الخير لأصدقائك يزيدوك محبة ، و اعمل الخير لأعدائك ليصبحوا أصدقاءك .', 'لا علاقة للنجاح بما تكسبه في الحياة أو تنجزه لنفسك، فالنجاح هو ما تفعله للآخرين.', 'إننا نبحث عن السعادة غالباً وهي قريبة منا ، كما نبحث في كثير من الأحيان عن النظارة و هي فوق عيوننا .', 'أقوى المحاربين هما الوقت والصبر.', 'إذا وجد المضمون ، انصاع الشكل .', 'على الإنسان أن يكون رحيماً ، لأن الرحمة تجمع بين البشر ؛ و أن يكون أديباً ، لأن الأدب يوحد القلوب المتنافرة .', 'قبل أن تصدر الحكم على الآخرين احكم على نفسك.', 'الحزن المطلق مستحيل مثلما هو الفرح المطلق.', 'الاستثناء يؤكد القاعدة .', 'الشخص الذي لديه فكرة خاطئة عن الحياة ستكون لديه دوماً فكرة خاطئة عن الموت.', 'الحزن المطلق مستحيل ، مثلما هو الفرح المطلق .'], 'صن تزو': ['القائد الماهر هو الذي يقود اتباعه و كأنه يقود رجلا واحداً في يده .', 'تتجسد القيادة في تحويل ما هو محنة الى مكاسب .', 'القائد الذكي ، هو الذي ينظر الى حصيلة القدرة المجتمعة ، و يأخذ بعين الاعتبارالمواهـب الفردية ، و يستخدم كـل رجل حسب قابليته ... و لا يطلب الكمال من غيرالموهوب .', 'الانتصار في المعارك ليس هو النجاح التام .. النجاح التام هو أن تكسر مقاومة العدو بدون قتال .', 'اصدار الاوامر فن .. فهو ليس محاولة لتصويب الهفوات الصغيرة ، كما أنه ليس الميل اليها بسبب الظنون .', 'يكون القائد متفوقاً عندما يجعل اتباعه جسداً موحداً و متماسكاً يحاكي "شواي جان".. و "شواي جان" أفعى تعيش في جبال الصين ، اذا ضربت رأسها فستهاجم بذيلها ، و اذا ضربت ذنبها فستهاجم برأسها ، و إن ضربت وسطها فستهاجم برأسها و ذنبها .', 'انظر الى اتباعك كأنهم ابناؤك ستراهم يتبعونك الى أقاصي الدنيا .. و اعتبرهم اولادك الاحباء ، فستراهم يقفون الى جوارك في أحلك الظروف .', 'القائد المثالي يعرف كيف يجمع بين الصلابة و المرونة .', 'قم بالتعتيم على خططك كليل أعشى .', 'ليس هناك اكثر من خمسة الوان اساسية ، و لكن مزجها يعطينا ألواناً اكثر مما يمكن رؤيتها .', 'إذا أظهر القائد ثقته برجاله و احسن معاملتهم ، و أصر في الوقت نفسه على اطاعة أوامره ، فسيكون ذلك من صالح الجانبين .', 'حاول أن تكون قيادتك دفاعية ... إشتر دبابة .', 'من حيث المبدأ ، فان القيادة و السيطرة على اعداد كبيرة من الاتباع ، شأنها شأن السيطرة على عدد صغير ، فالامر هو في توزيع الاعداد ليس الا .'], 'توماس اديسون': ['سقوط الإنسان ليس فشلاً ، و لكن الفشل أن يبقى حيث سقط .', 'العبقرية  %1 منها الهـام ، و  %99 جهد و تعب .', 'كثير من حالات الفشل في الحياة كانت لاشخاص لم يدركوا كم كانوا قريبين من النجاح عندما اقدموا على الاستسـلام .', 'أن أمي هي التي صنعتني، لأنها كانت تحترمني وتثق في.', 'الآمال العظيمة تصنع الاشخاص العظماء .', 'الأهم من ان تتقدم بسرعة هو ان تتقدم في الاتجاه الصحيح .', 'لكي تخترع انت بحاجة الى مخيلة جيدة و كومة خردة .', 'أنا فخور بحقيقة أنني لم أخترع سلاحاً يقتل.', 'دائماً هناك طريقة أفضـل .', 'النقاش يصنع الرجل المستعد ، و الكتابة تصنع الرجل الدقيق .', 'تحل بالايمان! كن شجاعاً ! و انطلق .', 'لست اشعر ببرود الهمة ، لان كل محاولة خاطئة اتخلى عنها هي خطوة تقودني للامـام .', 'أنا لم أفشل، أنا فقط اكتشفت 10 آلاف طريقة غير ناجحة.', 'الكثير ممن فشلوا لم يدركوا مدى قربهم من النجاح عندما استسلموا.', 'لو أننا فعلنا ما نحن قادرين على فعله لصعقنا أنفسنا .', 'إن أشقى لحظات حياتي و أكثرها ضياعاً هي التي لا أجهد فيها عقلي بالتفكير.'], 'فيثاغورس': ['اِرضَ بفعل الصواب، ودع الآخرين يتكلمون عنك كما يريدون.', 'قوة العقل تكمن في الرصانة، لأنها تُبقي عقلك بعيدا عن تشويش العاطفة.', 'عندما تصبح القوانين ضرورية للبشر فهم عندئذ غير صالحين لأن يكونوا أحرارا.', 'لا تقل القليل بكلمات كثيرة ، بل الكثير بكلمات قليلة.', 'ليس هناك من شيء سهل إلا ويصعُب عندما تقوم به مجبرا.', 'الحكمة التي يتم تعلمها بعمق لا تنسى أبدا.', 'اختر دائما الطريقة التي تبدو أفضل مهما كانت صعبة، فالتعود سيجعلها بعد قليل سهلة ومقبولة.', 'يبدأ الغضب بالحماقة وينتهي بالندم.', 'الصديق المزيف كالعملة المزيفة ، لا تكشف إلا عند التعامل .', 'ليس حرا من لم يَسُد إمبراطورية نفسه.', 'اختر قوة الروح على قوة الجسد.', 'الوحدة خير من جليس السوء .', 'لا خير في صحبة تحجب عن ذكر الله .', 'الصديق الصادق لا يمكن أن يرفع في وجهك البنادق .', 'من المفترض أن يدفعنا القلق إلى العمل و ليس إلى الاكتئاب ، فليس حراً من لا يستطيع السيطرة على نفسه .', 'اذا اختبرت انساناً فوجدته لا يصلح ان يكون صديقاً، فاحذر من أن تجعله عدواً.', 'إذا اختبرت إنساناً فوجدتــه لا يصلح أن يكــون صديقـــاً، فاحذر من أن تجعله عدوا.'], 'فرانسيس بيكون': ['أندر من الكتاب الجيد .. القارئ الجيد .', 'ابدأ بالضروري ، ثم انتقل الى الممكن ، تجد نفسك فجأة تفعل المستحيل .', 'إن قليلاً من الفلسفة يجنح بالعقل إلى الإلحاد ، و لكن التعمق في الفلسفة خليق بأن يعود بالمرء إلى الدين .', 'لا تقرأ لتعارض و تفند ، و لا لتؤمن و تسلم ، و لا لتجد ما تتحدث عنه ، بل لتـزن و تفكر .', 'الافراط في التواضع يجلب لك المذلة .', 'بدلا من اضاعة الوقت في جمع الاوراق المتطايرة ، قم باغلاق النافذة .', 'قاوم الادمان بالاعتدال .', 'لكي تسيطر على الطبيعة ، يجب عليك أولاً أن تدرسها .', 'ليعلم كل عظيم أن هناك من هو أعظم منه ، و كل قوي أن هناك من هو أقوى منه، و كل جبار أن هناك من هو أكثر منه جبروتاً، و كل عالم أن هناك من هو أعلم منه، و كل متنفذ أن الله هو المهيمن القيوم ، و ليعلم كل ذلك و ليتق الله في من هم دونه .', 'إن الذين لا يعرفون قيمة الحياة لا يستحقونها .', 'بعض الكتب يمكن تذوّقها، والبعض الآخر يمكن ابتلاعها، والقليل منها تمضغ وتهضم.', 'ليس أخطر على دولة ما من الخلط بين المكر و الحكمة .', 'لن تصبح عامل تغيير إلا اذا توقفت عن فعل الاشياء التي ليس لها معنى .', 'الكتب هي السّفن التي تمر عبر بحار الوقت العظمى.', 'الفلاسفة يشبهون النجوم التي لا تنير كثيراً ، لانها عالية جداً .', 'من عجز عن البناء فلا يشتغل بالهدم .. اتركوا البناءين يبنون و يعملون .'], 'غسان كنفاني': ['خلقت أكتاف الرجال لحمل البنادق، فإما عظماء فوق الأرض أوعظاما في جوفها.', 'ليس بالضرورة أن تكون الأشياء العميقة معقدة، وليس بالضرورة أن تكون الأشياء البسيطة ساذجة.', 'حينما تكون روحك جميلة تستطيع أن ترى الكون بأسـره جميلاً ، فلو تلفـّت حولك و نظرت إلى نفسك لرأيت أسرار الفرح و مفاتيح السعادة بيدك ، ولكنك غافل عنها، فكثير منا لا يدرك أنه في سعادة إلا حينما يفقدها أو يفقد أسبابها ، و في حقيقة الأمر : نحن الذين بإرادتنا نستطيع أن نحيل حياتنا إلى أفراح أو إلى أحزان و آلام .', 'إذا كنا مدافعين فاشلين عن القضية، فالأجدر بنا أن نغير المدافعين لا أن نغير القضية.', 'الإنسان قضية .. كم من الأحداث البسيطة تغير مجرى حياة الإنسان و تحدد مستقبله ، فعقدة السبحة رغم أنها اصغر من أي حبة من حباتها ، لكن إذا ما فلتت تكرالسبحة بكاملها ، و أحيانا يخرج ماعز من اجل قشرة فاكهة فيجر القطيع خلفه .', 'إن الانتصار هو أن تتوقع كل شيء وألا تجعل عدوك يتوقع.', 'أنا أحكي عن الحرية التي لا مقابل لها، الحرية التي هي نفسها المقابل.', 'الغزلان تحب أن تموت عند أهلها، الصقور لا يهمها أين تموت.', 'إن الخيانة في حد ذاتها ميتة حقيرة.', 'أموت وسلاحي بيدي، لا أن أحيا وسلاحي بيد عدوي.'], 'الاصمعي': ['من لم يحتمل ذل التعلم ساعة ، بقي في ذل الجهل أبداً .', 'كونوا للعلم رعاة ولا تكونوا له رواة .', 'أول العلم الصمت ، و الثاني الاستماع ، و الثالث الحفظ ، و الرابع العمل ، و الخامس نشره .', 'صحة الجسم في قلة الطعام وصحة القلب في قلة الذنوب والآثام وصحة النفس في قلة الكلام.', 'الصاحب رقعة في قميص الرجل فلينظر كل منكم بمَ يرقع ثوبه.'], 'بول سويني': ['إذا شعرت و أنت تقلب الصفحة الأخيرة في الكتاب الذي تقرأه أنك فقدت صديقاً عزيزاً فأعلم أنك قد قرأت كتاباً رائعاً .', 'كيف لمجتمع يعيش على البطاطس المهروسة ، و الحلويات المعلبة ، و الأغذية المجمدة ، و الصور الفورية ، أن يعلم أبنائه الصبر ؟ .'], 'علي ابن أبي طالب': ['إذا وضعت أحدا فوق قدره فتوقع منه أن يضعك دون قدرك.', 'لاَ تَسْتَوْحِشُوا فِي طَرِيقِ الْهُدَىُ لِقِلَّةِ أَهْلِهِ، فَإِنَّ النَّاسَ قَدِ اجْتَمَعُوا عَلَى مَائِدَة شِبَعُهَا قَصِيرٌ، وَجُوعُهَا طَوِيلٌ.', 'لا غنى كالعقل ولا فقر كالجهل ولا ميراث كالأدب ولا ظهير كالمشاورة.', 'الفرصة تمر مر السحاب، فانتهزوا فرص الخير.', 'اصبر قليلا فبعد العسر تيسير ... وكل أمر له وقت وتدبير', 'إِنَّ كَلاَمَ الْحُكَمَاءِ إِذَا كَانَ صَوَاباً كَانَ دَوَاءً، وَإِذَا كَانَ خَطَأً كَانَ دَاءً.', 'الصبر مطية لا تكبو، وسيف لا ينبو.', 'من نظر في عيوب الناس فأنكرها ثم رضيها لنفسه فذلك الأحمق بعينه.', 'الناس أبناء الدنيا، ولا يلام الرجل على حب أمه.', 'لِن لمن غالظك فإنه يوشك ان يلين لك.', 'حلاوة الظفر تمحو مرارة الصبر.', 'الأكل نصفه يقيت ونصفه يميت.', 'أعقلوا الخبر إذا سمعتوه عقل رعاية لا عقل رواية، فرواية العلم كثيرة، ورعايته قليلة.'], ' أدهم شرقاوي': ['إذا أردت تغيير العالم ؛ فافعل ذلك قبل الزواج ؛ لأنك بعد الزواج إذا استطعت تغيير قناة التلفزيون ؛ فأنت بطل .'], 'الكسندر بوب': ['تذكر دائماً .. ليس مهماً كم من الساعات تذاكر ، و لكن الاهم هو كيف تذاكر .', 'من يكذب مرة ، لا يدرك قدر الورطة التي أوقع نفسه فيها ، إذ عليه أن يخترع عشرين كذبة اخرى للحفاظ على هذه الكذبة .', 'العنيد لا يملك أراء ، بل الآراء هي التي تملكه .', 'أفضل طريقة لتعتذر عن خطأ ارتكبته هو ان تسارع الى تصحيح الخطأ .', 'لن يتعلم البعض أي شيء لأنهم يفهمون كل شئ أسرع مما يجب .', 'اجعل اعداءك يقرؤون أعمالك حتى تستطيع تصحيحها .', 'تجنب اعطاء الوعود التي يتعذر الايفاء بها .', 'لا تلومن من اساء بك الظن اذا كنت قد جعلت من نفسك هدفاً للتهم .', 'بمقدور نفس الطموح أن يدمر أو ينقذ، وأن يصنع من أحد بطلا ومن آخر وغدا ً .', 'عواطفنا مثل نوبات التشنج ، تجعلنا أقوى لفترة ثم تتركنا ضعفاء إلى الأبد .', 'حافظ على الثقة التي يضعها الآخرون فيك و لا تخذلهم أبداً .', 'كثرة الضحك تذهب الهيـبة .', 'المبالغة في المزاح تجلب العداوة .', 'أن يغضب المرء يعني أن يثأر من نفسه لأخطاء ارتكبها الآخرون .', 'العاقل من يضع قارباً يعبر به النهر ، بدلا من أن يبني حوائط حول نفسه تحميه من فيضـانه .', 'إن كان لسمعة أحد أن تشوه فليس أفضل لفعل ذلك من أحد أقربائه .', 'ليس على المرء حرج من الاعتراف بخطئه ، فهذا يعني قوله بكلمات أخرى أنه اليوم أكثر حـكمة مما كان بالأمس .', 'نصف الكراهية في عالمنا هذا ناتجة عن سوء الفهم .', 'المدح غير المستحق .. سخرية متخفية .'], 'فرانك كلارك': ['نحن نتقابل مع الناس كل لحظه .. و لكننا لا نتقابل مع أنفسنا إلا نادرا .', 'حين يـقع الواحد مـنا في مشكله ؛ فإنه يقع تحـت تأثير حاله من التوتر و الاضطراب . و هذا طبيعي ، لكن حين يريد تحديد المـوقف منها والتعامل معها ، فان عليه أن يهدأ هدوءاً تاماً حتى يستعيد توازنه العقلي والنفسي المطلوب للوصول إلى حل جيد . و العجلة في هذه الأمور كثيرا ما تؤدى إلى تعقيدها و دفعها نحو الأسوأ .', 'عندما لا تصل الى حل للمشكلة ، اترك التـفكير فيها فترة زمنية ليرتاح ذهنك من عناء التفكير ، مما يساعدك على تخيل آفاق جديدة .', 'أعتقد أن افضل السبل لحل مشكلة هو أن تجد بعض الفكاهة فيها .', 'إذا استطعت العثور على طريق خالٍ من المعوقات، فهو غالبا لا يؤدي إلى أي مكـان .', 'كلما زاد ما تستطيع العيش بدونه زاد ما تعيش به.', 'السبب في انتشار الجهل أن من يملكونه متحمسون جدا لنشره .', 'يحاول الإنسان الحديث بضراوة أن يكسب ما يكفيه لشراء أشياء ليس عنده الوقت الكافي للاستمتاع بها.', 'المعضلة الكبيرة قد تبدو لك مستعصية فـي البداية .. و مـا عليك إلا ان تقوم بتجزئة المعضلة الى مكوناتها ، ثم معالجة كل مكون منها على حدة .', 'لقد بذلنا جهدا في تمكين الناس من الوصول إلى سن متقدمة أكثر مما بذلناه في مساعدتهم على الاستمتاع به.', 'الخبير الموثوق به هو كل من توقع بطريقة صحيحة أكثر من مرة.'], 'وليام جيمس': ['يمكن للانسان أن يغير حياته ، اذا ما استطاع أن يغير اتجاهاته العقلية .', 'فن الحكمة أن تعرف ماذا تتجاهل .', 'عندما تجف مياه النهر ، تظهر الاحجار .', 'بعض الناس يرجمون غيرهم بالاحجار ، ليعاقبوا أنفسهم في غيرهم ، و يسقطوا عيوبهم على غيرهم .', 'أعظم اكتشاف قام به جيلي هو اكتشاف أن الإنسان قادر على تغيير حياته عن طريق تغيير سلوكه.', 'إذا تقابل رجلان، فإن الموجودين في الواقع يكونون ستة أشخاص: فهناك كل رجل كما يرى نفسه، وكل رجل كما يراه الأخر، وكل رجل كما هو فعلاً .', 'أفضل استثمار للحياة هو أن نبذلها في شئ يجعلها أكثر صمودا .', 'إن أكثر العوائق صلابة في العالم هو العائق بين تفكير شخص و تفكير آخر .', 'ليس هناك من هو أكثر بؤساً من المرء الذي أصبح اللا قرار هو عادته الوحيدة.'], 'جان جاك روسو': ['قبل أن أتزوج كان لدي ستة نظريات في تربية الأطفال، أما الآن فعندي ستة أطفال وليس عندي نظريات لهم.', 'تكمن جذور الإنجاز الحقيقي في رغبتك أن تصبح أفضل ما يمكنك .', 'قد تغفر لك المرأة القسوة والظلم، لكنها لا تغفر لك عدم الاهتمام بها.', 'لو كان العالم في كفة و أمي في كفة لاخترت أمي .', 'إن احترام الذات هو أكبر محرك للنفوس العزيزة .', 'الإنسان البطيء في إعطاء الوعود ، أكثر مصداقية في الحفاظ عليها .', 'الصبر و التحمل .. أول شئ يجب على الطفل تعلمه ، و هذا هو أكثر شئ سيحتاج لمعرفـته .', 'اعطني عدداً قليلاً من الشرفاء ، و أنا أحطم جيشاً من اللصوص .', 'الناس الذين يعرفون القليل يتحدثون كثيراً، أما الذين يعرفون الكثير فلا يتحدثون إلا قليلا.', 'كلما ارتفع الإنسان تكاثفت حوله الغيوم و المحن .', 'التفكير النبيل يصبح صعباُ عندما لايفكر المرء إلا بالكسب المادي.', 'لا شيء يطلق العظمة الكامنة بداخلنا مثل الرغبة في مساعدة الآخرين و خدمتهم .. كن شجاعاً و لا تجعل الخوف من الوقوع في الأخطاء يمنعك من تسديد الكرة .'], 'اجاثا كريستي': ['أفضل زوج يمكن للمرأة أن تتزوجه هو عالم آثار، فكلما زاد عمرها زاد اهتمامه بها.', 'كانت أمي سيدة قوية التأثير ، و كانت تعتقد اعتقاداً راسخاً ان اطفالها قادرون على كل شئ .', 'لا يستوعب المرء اللحظات ذات الأهمية الحقيقية في حياته إلا عندما يكون الأوان قد فات.', 'إن تمسك المرء بمبادئه بصرامة أكثر من اللازم فلن يقابل أحدا.', 'ليس صحيحاً ما يشاع بأن الاطفال ينسون بسهولة .. فكثير من الناس يعيشون حياتهم و هم رهائن لافكار انطبعت في اعماقهم منذ سنوات طفولتهم المبكرة .', 'البداية سر التقدم.', 'حاولت التدخين مراراً فلم اجد ما يغريني بالمداومة عليه .', 'النصيحة الجيدة غالبا ما يتم تجاهلها، لكن هذا ليس سببا في عدم إعطائها.', 'لا تفعل بنفسك ما يمكن أن يفعله لك الآخرون.', 'لا أعتقد أن الحاجة أم الاختراع، فالاختراع في رأيي ينبع مباشرة من الفراغ وربما من الكسل أيضا، وغرضه أن يوفر المرء على نفسه الجهد.'], 'سقراط': ['نصيحتي لك هي أن تتزوج، فأنت إن وجدت زوجة صالحة ستسعد، وإن لم تجد ستصبح فيلسوفاً.', 'لا راحة لمن تعجل الراحة بكسله .', 'جعل الله للانسان لساناً واحداً و أذنين ، كي يسمع أكثر مما يتكلم .', 'كن مع والديك كما تحب أن يكون بنوك معك.', 'لو تجمَّعت مصائب الناس أكواماً، وقيل لكل إنسان تخَّير ما تشاء، لاستردَّ كل واحد مصيبته واختارها دون غيرها.', 'حياة بدون تحديات حياة لا يجب أن نحياها .', 'من صح فكره أتاه الالهام، ومن دام اجتهاده أتاه التوفيق.', 'اذا أردت شيئاً بقدر ما تريد الهواء حين تكون غارقاً في الماء فانك ستحصل عليه .', 'ليس العاطل من لا يؤدي عملا فقط .. العاطل من يؤدي عملا و في وسعه ان يؤدي أفضل منه .', 'ليس من من الضروري أن يكون كلامي مقبولا، بل من الضروري أن يكون صادقا.', 'لا تدع لسانك يشارك عينيك عند انتقاد عيوب الآخرين ، فلا تنس انهم مثلك لهم عيون و ألسـن .', 'إذا وليت أمرا أو منصبا فأبعد عنك الأشرار فإن جميع عيوبهم منسوبة إليك .', 'قل الحق و إن كان عليك .', 'من بخل على نفسه فهو على غيره أبخل.', 'قلة الدين وقلة الأدب وقلة الندم عند الخطأ وقلة قبول العتاب أمراض لا دواء لها.', 'متى أُتيح للمرأة أن تتساوى مع الرجل أصبحت سيدته.', 'إذا أردت أن أحكم على إنسان ، فإني أسأله كم كتاباً قرأت وماذا قرأت.', 'قصر النظر هو الذي قاد الإنسانية إلى قتل حكمائها .', 'المشكور من كتم سر من لم يستكتمه أما من أستكتم سرا فذلك واجب.'], 'الحسن البصري': ['قرأت في تسعين موضعا من القرآن أن الله قدر الأرزاق و ضمنها لخلقه ، و قرأت في موضع واحد : الشيطان يعدكم الفقر ... فشككنا في قـول الصادق في تسعين موضعاً و صدقنا قول الكاذب في موضع واحد .', 'من خاف الله أخاف الله منه كل شيء، ومن خاف الناس أخافه الله من كل شيء', 'استوى الناس في العافية فاذا نزل البلاء تباينوا .', 'خصلتان من العبد اذا صلحتا صلح ما سواهما: الركون الى الظلمة، والطغيان في النعمة.', 'اِصْحَب الناس بأي خلق شئت يصحبوك.', 'إن المؤمن في الدنيا غريب لا يَجزع من ذلها ولا يُنافس أهلها في عزها.', 'يا ابن آدم إنما أنت أيام كلما ذهب يوم ذهب بعضك.', 'الزهد في الدنيا يريح القلب والبدن.', 'لكل أمة وثن ، و صنم هذه الامة الدرهم و الدينار .', 'المصافحة تزيد في الود.', 'لا تزال كريما على الناس ما لم تُعَاطِ ما في أيديهم، فإذا فعلت ذلك استخفوا بك وأبغضوك.', 'يا ابن آدم إنك تغدو وتروح في طلب الأرباح، فليكن همك نفسك فإنك لن تربح مثلها أبدا.'], 'روبرت شولر': ['ليست الاهداف ضرورية لتحفيزنا فحسب ، بل هي أساسية فعلا لبقائنا على قيد الحياة .', 'رئتان تمتلآن بالهواء ، و لسان يذكر "الحمد الله" .. هذا ما أحتاجه دائماً للتعامل مع اللحظة الاولى في الموقف العصيب .', 'الإنسان بمجرد أن يحدد لنفسه هدفاً واضحاً تقفز إمكاناتـه قفزة إلى الأعلى ، و يزداد نشاطه ، و يتيقظ عقله ، و تتحرك دافعيته، و تتولد لديه الأفكار التي تخدم أغراضه .', 'لا تجعل ابداً اي مشكلة تصبح عذراً .. كن منضبطاً لكي تحل المشكلة .', 'ابن حلـماً ، و سوف يبنيك الحـلم .', 'ليس المهم ما يحدث لك ، بل المهم ما الذي ستفعله بما يحدث لك .', 'لكل نجاح أعداء ... استعذ بالله دوماً .', 'من ذا الذي يقدم على عمل عظيم إذا كان السقوط مستحيلاً ؟ .', 'أفضل أن أغير رأي و أنجح ، بدلاً من أن اتشبث به و أفشل .', 'الافعال لا الاقوال دليل العزيمة الصادقة .', 'لا تستلم عند منتصف الطريق ، لابد ان تركز على ان تربح النصف الثاني .', 'توقع العقبات ، لكن لا تسمح لها بمنعك من التقدم .', 'المشكلة ما هي إلا فرصة سانحة لك لتبذل قصارى جهدك .', 'لا تكن ممن يدفنون رؤوسهم في الرمال كالنعام ، فتجاهل أي مشكلة لا يعني انها غير موجودة .'], 'محمد حسنين هيكل': ['دخلت امرأة عجوز على السلطان سليمان القانوني تشكو إليه جنوده الذين سرقوا لها ماشيتها بينما كانت نائمه . فقال لها السلطان كان عليك أن تسهري على مواشيك و لا تنامي . فأجابت العجوز : ظننتك ساهراً علينا يامولاي فنمت مطمئنه البال .', 'الاهتمام بالسياسة فكرًا وعملًا، يقتضي قراءة التاريخ أولًا، لأن الذين لا يعلمون ما حدث قبل أن يولدوا، محكوم عليهم أن يظلوا أطفالًا طول عمرهم.', 'كن صادقاً ، و تذكر دائماً أن أول الصدق أن تكون صادقاً مع الله سبحانه .', 'الحقيقة غالية ، ذلك لانه لا شئ في معتـرك الحياة يتحول الى حقيقة ثابتة إلا بعد التجربة . و عندما تقع التجربة فان ثمنها يكون قد دفع بالكامل .', 'ظلام الليل كله لا يستطيع أن يطفئ نور شمعة . لكنه يستطيع ذلك اذا تحالف مع هبة ريـح .', 'الحروب تدور في مجال السياسة ، و مشاهدها الاخيرة فقط هي التي تنتقل الى ميادين القتال .', 'لا أريد أن أكون ضمن هؤلاء الذين تنحني هاماتهم أمام الحكام في قصورهم ، و ترتفع هاماتهم أمام الحكام في قبورهم .', 'اذا لم تتحدد قواعد اي حوار و مقاصده ، ارتبك سياقه و ضاعت نتائجه .', 'وقائع التاريخ الكبرى عائمات جليد ، طرفها ظاهر فوق الماء ، و كتلتها الرئيسية تحت سطحه ، و من يريد استكشافها عليه أن يغوص .', 'تاريخ كل أمة خط متصل ، و قد يصعد الخط او يهبط ، و قد يدور حول نفسه أو ينحني و لكنه لا ينقطع .', 'العقائد لا تعطى الى الجماهير كأنها كـتل حجر ، و انما تـترجم العقائد الى تصرفات يومية و انسانية بسيطة .'], 'علاء محمد مصطفى': ['الرياضة هي الادارة العاقلة للجسم السليم .', 'إن الجـسم السليم في العقل السليم و لـيس العكس ، و مجرد محاولة الاهتمام بالجسم دون العقل لا يفيد في الامر سوى تجميل منظره ... و القوة الجسدية مرجعها الى المخ لا لاعضاء الجسد ، فكلما قوي المخ كان الجسد قوياً .'], 'جان بول سارتر': ['إذا التقى فيلسوفان، فأفضل ما يمكنهما القيام به هو الاكتفاء بالتحية.', 'انا مسؤول عن عقلي اذن انا مسؤول عن نتائج أفعالي .', 'محكوم على الإنسان أن يكون حرا، لأنه ما إن يُلقَى به في هذا العالم حتى يكون مسؤولا عن كل ما يفعله.', 'تَفقِدُ الحياة معناها في اللحظة التي نفقد فيها وَهْم كوننا خالدين.', 'المرء مسؤول مسؤولية كاملة عن طبيعته و اختياراته .', 'من لا يجذف هو الوحيد الذي بإمكانه أرجحة القارب .', 'الكلمات مسدسات محشوة.', 'تحمل المسؤولية الكامله في كل نواحي حياتك و توقف عن لوم الاخرين و اختلاق الاعـذار .', 'يبدو لي أن كل ما أعرفه عن حياتي تعلمته من الكتب.', 'الشر نتيجة قدرة البشر على تحويل الملموس إلى مجرَّد.'], 'مالكوم اكس': ['إذا لم تكن حذرًا، فستجعلك الصحف تكره المظلومين وتحب الظالمين.', 'عزيزتي باتي . .. .. . ربَّما لن تصدقي ما ساكتبه لك في هذه  الرسالة ، فانا الآن في مكة أصلي بجانب رجل أبيض خلف رجل أسود، واكل من نفس الطبق الذي ياكل منه رجل بعينين زرقاوين ، وأشرب من نفس الكأس الذي شرب منه شيخ عربيٌ ببشرة فاتحة ، لقد أدركت الآن وأنا في رحاب هذه المدينة المقدسة بأن جميع مشاكل أمريكا العنصرية لا يمكن لها أن تحل إلا بتعاليم الإسلام العظيم.', 'أرني رأسمالياً وسأريك مصاص دماء.', 'لقد تعلمت باكراً أن الحق لا يعطى لمن يسكت عنه ، و أن على المرء أن يحدث بعض الضجيج حتى يحصل على ما يريد .', 'إغرس اليوم شجرة تنم في ظلها غدا .', 'المستقبل ينتمي الى هؤلاء الذين يعدّون له اليوم.', 'إن لم يكن هناك من ينتقدونك فالأغلب أنك لن تنجح.', 'لو اضطررت للتوسل إلى رجل آخر من أجل حريتك فأنت لن تنالها أبداً .. الحرية شيء يجب أن تناله بنفسك .', 'التعليم جواز السفر إلى المستقبل.', 'على الوطنية أن لا تعمي عيوننا عن رؤية الحقيقة ، فالخطأ خطأ بغض النظر عن من صنعه أو فعله .', 'أنا مع الحقيقة مهما كان من يقولها، وأنا مع العدل مهما كان من معه أو من ضده.', 'على الوطنية ألا تغمض أعيننا عن رؤية الحقيقة، فالخطأ خطأ بغض النظر عمن يفعله أو يقوله.', 'إذا لم تكن على استعداد للموت في سبيل الحرية، فعليك أن تشطبها من قاموسك .'], 'آرثر كونان دويل': ['لا يجب أن تقول كل ما تعرف .. و لكن يجب أن تعرف كل ما تقول .', 'اختيار الكلام أشـد من نحت السهام .', 'الكلمة الطيبة ليست سهماً ، لكنها تخرق القلب .', 'اجعل جملك قصيرة و اختر كلمات بسيطة و ليست معقدة .', 'انتبه! فالكلمات نوعان .. نوع كالورود الجميلة التي تنعش الآخرين بعطرها ، و نوع كالقنابل التي تنفجر في وجوه الحاضرين .', 'من الخطأ الشائع أن نطرح النظريات قبل الحصول على البيانات .'], 'المهاتما غاندي': ['الإختلاف في الرأي ينبغي ألا يؤدي إلى العداء , وإلا لكنت أنا وزوجتي من ألد الأعداء.', 'القوة لا تأتي من مقدرة جسمانية ، بل تأتي بها إرادة لا تقهر .', 'اذا خيرت بين العنف و قبول الذل ، فاختر العنف .', 'كن انت التغيير الذي تريد ان تراه في العالم .', 'لن أندم على أي شخص دخل حياتي ورحل فالمخلص أسعدني والسيء منحني التجربة،والأسوء كان درسا لي،أما الأفضل فلن يتركني أبدا.', 'حارب عدوك بالسلاح الذي يخشاه ، لا بالسلاح الذي تخشاه أنت .', 'أولاً يتجاهلونك .. ثم يسخرون منك .. ثم يقاتلونك .. ثم تفوز .', 'لكي تكون وحدة الشعب حقيقية ، يجب عليها أن تصمد امام اقصى انواع الضغط دون أن تـنكسر .', 'من الأفضل أن أكون عنيفا إذا كان هنالك عنف في قلوبنا من أن ارتدي رداء اللاعنف لتغطية العجز .', 'القضاء على العدو ليس باعدامه و انما بإبطال مبادئه .', 'أينما يتواجد الحب ، تتواجد الحياة .', 'الحياة مليئة بما هو أهم من الانشغال بزيادة سرعة إيقاعها.'], 'أحمد خالد توفيق': ['وأنا يا رفاق أخشى الموت كثيراً ...و لست من هؤلاء المدعين الذين يرددون في فخر بطولي ...نحن لا نهاب الموت ...كيف لا أهاب الموت و أنا غير مستعد لمواجهة خالقي ...إن من لا يخشى الموت هو أحمق أو واهن الإيمان ...و كفاني أن "عمر بن الخطاب" رضي الله عنه أعلن أنه يخشى الموت كثيراً ...فأين نحن منه ..؟', 'معنى الصـداقة هو أنني ـ تلقائياً ـ أراك جديراً بأن أئتمنك على جزء من كرامتي .', 'الحل الوحيد للمشاكل النفسية هو: لا تكن عاطلا ولا تكن وحيداً.', 'الناس تحترم – أو تعتقد أنها تحترم - من يقول إنه تعيس، لأنهم يعتبرون الحزن علامة على النضج؛ كأن السعادة خطيئة لا يجدر بالمرء إعلانها. أنا حزين وأنتم أوغاد، هذا هو شعار كل إنسان.', 'ليتـنا أنا و أنت جئنا الى العالم قبل اختراع التلفزيون و السينما لنعرف هل هذا حب حقاً أم أننا نتقمص ما نراه .', 'الرضا ... كوب من الماء الصافي يمكن لأي شيء أن يفسده .'], 'الزمخشري': ['ابتسامتك لقبيح أدل على مروءتك من اعجابك بجميل .', 'اذا ابتسمت للآخرين يصبح نهارك مضيئاً أكثر .', 'سحر و جاذبية المقابلة الأولى .. انظر في أعينهم و اذكر اسمك بوضوح ، و صافحهم بابتسامة و ثبات .', 'حسن الخلق يستر كثيراً من السيئات ، كما أن سوء الخلق يغطـي كثيراً من الحسـنات .', 'البراطيل تنصر الأباطيل.', 'إذا افتخر الناس بحسن كلامهم فافتخر بحسن صمتك .', 'راقب الله عند فتح جفنك و إطباقه .'], 'سفيان الثوري': ['يأتي على الناس زمان تموت القلوب وتحيى الأبدان.', 'المال داء هذه الأمة، والعالم طبيب هذه الأمة؛ فإذا جر العالم الداء إلى نفسه فمتى يُبْرىء الناس؟', 'إذا عرفت نفسك فلا يضرك ما قيل فيك.', 'لما استعمل الرواة الكذب ، استعملنا لهم التاريخ .', 'إذا زارك أخوك فلا تقل له: أتأكل؟ أو أقدم إليك؟ ولكن قدِّم، فإن أكل وإلا فارفع.', 'ثلاثة من الصبر: لا تحدث بمصيبتك، ولا بوجعك، ولا تُزَكِّ نفسك.', 'أقلّ من معرفة الناس تقلّ غيبتك.', 'كن رحيما للعامة والخاصة، ولا تقطع رحمك وإن قطعك، وتجاوز عمن ظلمك تكن رفيق الأنبياء والشهداء.', 'الزهد في الدنيا هو الزهد في الناس، وأول ذلك زهدك في نفسك.', 'ينبغي للرجل أن يكره ولده على العلم فإنه مسؤول عنه.', 'ما أحسن تذلل الأغنياء عند الفقراء، وما أقبح تذلل الفقراء عند الأغنياء', 'ما أتعس التاريخ ، عليه أن يتحمل نزوات المؤرخين على الدوام .', 'عليك بقلة الكلام يلين قلبك، وعليك بالصمت تملك الورع.', 'لا تكن طعَّاناً تَنْجُ من ألسنة الناس، وكن رحيمَا محببَا إلى الناس.', 'ما نعلم شيئا أفضل من طلب العلم بِنِيَّتِه.', 'لو أن البهائم تَعْقل ما تعقلون من الموت ما أكلتم منها سَمِينا.', 'التاريخ هو العمق الاستراتيجي لمن يبتغي صناعة المجد في الحاضر و المستقبل .', 'إياك والشهرة، ما أتيت أحداً إلا وقد نهى عن الشهرة.'], 'البير كامو': ['يتكلم بعض الناس أثناء نومهم، أما المحاضرون فيتكلمون أثناء نوم الآخرين .', 'الحسد ينبع من انعدام الثقة ، لا بالآخرين بل بالذات .', 'لا تسـر أمامي فقد لا أتبعك ، و لا تسر خلفي فقد لا أقودك ، بـل سر بجانبي و كن صديقي .', 'ليس هناك أحقر من إحترام مبني علي الخوف .', 'المجتمع القائم على الإنتاج هو مجتمع منتج وليس مجتمعاٌ خلاقا.', 'من تنقصهم الشجاعة يجدون دائما فلسفة يفسرون بها ذلك .', 'المثقف ... هو من يستطيع عقله مراقبة نفسه .', 'رجل بلا أخلاق هو وحش تم إطلاقه على هذا العالم .', 'لسنا ننشد عالماً لا يـقتل فيه أحد ، بل عالماً لا يمكن فيه تبرير القتل .', 'ليست الرواية سوى فلسفة تم تصويرها .'], 'افـلاطون': ['التفكير .. هو حوار الروح مع نفسها .', 'كل بداية لها نهاية ، و هذه النهاية هي البداية لشئ آخر .', 'العفيف هو صاحب النفس التي انتصرت على رغباتها وغلبت حبها للملذات.', 'غزو الإنسان لنفسه هو اعظم غزو يحققه الإنسان في حياته .', 'من يأبى اليوم قبول النصيحة التي لاتكلفه شيئا فسوف يضطر في الغد إلى شراء الأسف بأغلـى سعر .', 'الرجل الصالح هو الذي يحتمل الاذى ، لكنه لا يرتكبه .', 'توفر القناعة لصاحبها الوقت الكافي للتـمتع بالحياة .', 'الحاجة أم الاختراع .', 'نتيجة اللامبالاة تجاه القضايا العامة هي ان يحكمنا أسوء الاشخاص .', 'الشخص الصالح لا يحتاج القوانين لتخبره كيف يتصرف بمسؤولية ، أما الشخص الفاسد فسيجد دائماً طريقة ما للاتفاف على القوانين .', 'عقول الناس مدونة في أطراف اقلامهم و ظاهرة في حسن إختيارهم .', 'نحن مجانين إذا لم نستطع أن نفكر ، و متعصبون إذا لم نرد أن نفكر ، و عبيد إذا لم نجرؤ أن نفكر .', 'لا تطلب سرعة العمل بل تجويده لأن الناس لا يسألونك في كم فرغت منه بل ينظرون إلى إتقانه وجودة صنعه.', 'جوهر التخطيط يكمن في إيجاد صيغ عمليه لجعل أنشطنا اليومية تسهم في بناء الصورة التي نرغب عليها في نهاية حياتنا .', 'لا تصاحب الشرير ، فان طبعك يسرق من طبعه شراً و انت لا تدري .'], 'نجيب محفوظ': ['الذكي يعرف من اجاباته ، والحكيم يعرف من اسئلته.', 'اذا ظل التخلف في مجتمعاتنا فسيأتي السياح ليتفرجوا علينا بدلا من الآثار .', 'قد يبدو يسيراً أن تعيش في قمقم أنانيتك ، لكن من العسير أن تسعد بذلك إذا كنت إنساناً حقـاً .', 'ان أكبر هزيمة في حياتي هي حرماني من متعة القراءة بعد ضعف نظري .', 'تحدثك باللغة الإنجليزية مع شخص عربي مثلك،لايدل إطلاقا أنك إنسان مثقف بل أنك إنسان جاهل بلغتك ومحروم أيضا من جمالها.', 'الثورات يدبرها الدهاة ، و ينفذها الشجعان ، ثم يكسبها الجبناء .', 'عصرنا هذا هو عصر محنة الثقافات ، فالتواصـل الشديد بين اطراف العالم وضع كل الثقافات ـ على درجات متفاوتة ـ أمام امتحان صـعب ، و صار مطلوباً في كل ثقافة ترغب في أن تحافظ على خصوصياتها أن تكتسب بعض الملامح العالـمية من خلال قدرتها على تجاوز محيطها و قابليتها للشرح وتمثل منطق المعلوم من الثقافات لها .'], 'جودي جارلاند': ['كن دائماً الاصدار الاول من نفسك ، و لا تكن الاصدار الثاني من احد آخر .'], 'شيشرون': ['البعض يفتش عن اخطاء الاخرين كما لو كان يبحث عن كنز .', 'رأيت في الحياة اناس يجيدون الخداع ، يعيشون مع الذئب و يبكون مع الراعي .', 'البيت دون كتب كالجسد بلا روح.', 'القتلة لا يبحثون عن فلسفة ، بل يبحثون عن أجورهم .', 'الإنسان المنحط .. سمته الاستهانة بالنفس البشرية .', 'لا يعد الامتنان أعظم القيم فحسب، بل إنه أيضا أصل كل القيم.', 'البلاغة ... هي الضوء الذي يجعل الذكاء يشع .', 'الاعتدال و الاتزان في الاشياء .. أبو الفضائل .'], 'مارتن لوثر كينج': ['الحياة مليئة بالحجارة فلا تتعثر بها ، بل إجمعها و ابن بها سلماً تصعد به نحو النـجاح.', 'لا يستطيع أحد ركوب ظهرك . إلا إذا كنـت منحنياً .', 'قدرتنا العلمية تغلبـت على قوتنا الروحية... لقد استطعنا توجيه الصواريخ و لكن لم نستطع توجيه البشر .', 'المصيبة ليس في ظلم الأشرار بل في صمت الاخيار .', 'سيتضاءل الشر كثيراً في العالم إذا كف الناس عن ستره بلباس الخير .'], 'جيرالد جرومت': ['بينما يسعى الإنسان الذكي لتبسيط ما هو معقد ، يسعى الأحمق لتعقيد ما هو بسيط .'], 'أنيس منصور': ['الذكاء كالملابس الداخلية: موجودة عند كل الناس ولكن يجب ألا نكشف عنها.', 'كيف تصدق من ينادي بالحرية ثم يتزوج؟', 'القراءة هي فن الانصات .', 'في الشطرنج كما في الموت بعد نهاية اللعب يوضع الملك والعسكري في صندوق واحد.', 'في الحياة قرارات هامة يجب ان يتخذها الإنسان مهما كانت شاقة و مهما أغضبت أناساً من حوله .', 'بعض أن تصبح غنيا سوف يظهر لك أقارب كثيرون.', 'الحظ في الحياة ، هو نقطة الالتقاء بين التحضير الجيد و الفرص التي تمر .', 'الحياة كالملاكمة ، ان تصمد و تتحمل ... و تنتظر المفاجاة .', 'علمتني ‫‏القراءة الطويلة المتأنية أدب الاستماع، فالقارئ لا يتكلم وإنما يستمع طويلًا وعميقًا إلى الذي يقرأه.'], 'ابن عطاء الله السكندري': ['من لم تكن له بداية محرقة، لم تكن له نهاية مشرقة.', 'ربما أعطاك فمنعك، و ربما منعك فأعطاك، و متى فتح لك باب الفهم في المنع صار المنع عين العطاء.', 'رُبَّ معصية أورثت ذلاً و إنكساراً خيرٌ من طاعة أورثت عزاً و إستكباراً .', 'مَتى أَوْحَشَكَ مِنْ خَلْقِهِ فَاعْلَمْ أَنَّهُ يُريدُ أَنْ يَفْتَحَ لَكَ بابَ الأُنْسِ بهِ.', 'أهل الغفلة لا شيئ يذكرهم بالله إلا إذا جاءت أزمة أو هزة !', 'ما أحد من المؤمنين إلى يوم القيامة إلا و للصحابة في عنقه منن لا تحصى ، و أياد لا تنسى .. فهم حملوا إلينا عن رسول الله صلى الله عليه وسلم الحكمة و الأحكام ، و بينوا الحلال و الحرام .. فليعرف فضلـهم و ليحفظ حقـهم .', 'شكواك من فعل الشيطان بك ، اشكر الله يزدك.', 'لا تطلب ربك بتأخر مطلبك، ولكن طالب نفسك بتأخر أدبك.', 'نسيان الحق خيانة، والاشتغال عنه دناءة.', 'ما نفع قلب شيء مثل عزلة يدخل بها ميدان فكرة.', 'لا يٌخاف عليك أن تلتبس الطرق عليك و إنما يٌخاف عليك من غلبة الهوي عليك.'], 'بنيامين دزرائيلي': ['يوجد ثـلاث انواع من الاكـاذيب .. الاكـاذيب ، و الاكاذيـب اللعـينة ، و الاحصائيات .', 'مقدار نجاحك هو مقدار تحكمك في نفسك .', 'يمكن القول بشكل عام ان الإنسان الاكثر نجاحا ً في الحياة هو من تتوفر لديه أفضل و أحسـن المعلومات .', 'سر النجاح هو الثبات على الهدف .', 'كلنا نقابل ـ و لو لمرة واحدة في العمر ـ رجـالاً يلفظون بكلمات تجعلنا نفكر للأبد... فهناك رجالاً كلماتهم كالوحي، يستطيعون تركيز كل أسرار الحياة في جملة واحدة، و يتفوهون بأقوال تشكل الشخصية و توضح الوجود .', 'إدراك جهلك خطوة كبيرة في اتجاه المعرفة .', 'الأشياء التافهة تؤثر في العقول التافهة.', 'لا حكيم إلا ذو تجربة .', 'التجربة تزكي المبدأ .', 'الإنسان الناجح ينجز اعماله بدقة و بسرعة .', 'أعظم ما يمكنك عمله لأي إنسان ليس فقط أن تشاركه في ميزاتك ولكن أن تكشف له مميـزاته .'], 'عمرو سليم': ['في عالم الأعمال ، اترك مبدأ التنافس و اتجه الى مبدأ التعاون .', 'الجميع يبحث عن القائد .. ماهو القائد ؟ هل هو من الملائكة ؟ .. لا ! .. بل هو من البشر و لكنه غير عادي .', 'الناس يواكبون الحدث ، لكن القائد يسابق الحدث .', 'من أجل ادارة فعالة تحقق الاهداف الموضوعة ، ركز دائماً على الانجازات والنتائج أكثر من الانشطة و الاجراءات .', 'إن مـما يحفز العاملين على الابداع و المبادرة هو مكافأة الشخص المبادر ، صاحب الاقتـراح الفعال أمام الجميع و تـكريمه .. فيتربى داخلهم شعور بأن صناديق الاقتراح ليست للزينة .', 'الجهد المنظم و المرتب له عوائد مضاعفة .', 'لا تنتظر أن توهب لك القيادة ، بل تدرب و تعلم كيف تتحمل المسؤولية .', 'أساس النجاح في الإدارة هو أن تستفيد أقصى ما يمكن من قوة الآخرين ، و أقل ما يمكن من ضعف الآخرين .', 'إذا لم تكن هناك ثقة ، فلن يكون هناك فريق عمل أو شركة .', 'السياقات الادارية مرشد و ليست سجاناً .', 'تظهر لنا القراءة الممتعة للتاريخ أنه لم يستطع رجل أن ينجح في القيادة دون أن يقنع أتباعه بأنه قد وضعهم في المقام الأول و قبل كل شئ .', 'يستجيب الاتباع طواعية لاوامرك ، اذا عمهم الاحساس باحترامك لهم ، و الشعور بعدالتك معهم ، و الوعي بمنطقية أوامرك .', 'الكذب و الخداع و الغش ... انها ثلاثة حفر ، و اذا سقط القائد في في احداها سقطت الثقة من قلوب أتباعه .', 'تكون المنظومة الادارية سليمة عندما يعلم كل شخص فيها ما له و ما عليه ، و ما هو المطلوب منه و ما هو السلم الاداري .', 'القادة يفكرون و يتحدثون عن الحلول ، و الاتباع فـقط هم الذين يفـكرون و يتحدثون عن المشكلات .', 'أشخاص عديدون خلـدوا أسماءهم عبر التاريخ ... لكن الذين انطلقوا من نوايا صادقة الله عز وجل و قرنوا اعمالهم بما يرضيه سبحانه ، هم فقط من كان لهم ثقلهم في سجلات الإنسانية ، كما ضمنوا اجورهم في الآخرة باذن الله تعالى .'], 'ابن رشد': ['الله لايمكن أن يعطينا عقولا و يعطينا شرائع مخالفة لها .', 'من تأنى نال ما تمنى.', 'اللحية لا تصنع الفيلسوف.', 'الجهل يؤدي إلى الخوف، الخوف يؤدي إلى الكراهية، الكراهية تؤدي إلى العنف، هذه هي المعادلة .', 'الحكمة هي اغلى شئ يمكن أن يمنحه الله للانسان بعد الايمان و مكارم الاخلاق .', 'رأس الحكمة مخافة الله عز و جل .', 'مِنَ العدل أن يأتي الرجل من الحجج لخصومه بمثل ما يأتي به لنفسه.', 'الحَسَن ما حَسَّنه العقل، والقبيح ما قبَّحَه العقل.', 'الحكمة هي معرفة ما سيكون بما قد كان .', 'الحكمة هي أن تضع الشئ في موضعه .', 'إن الحكمة هي صاحبة الشريعة ، و الأخت الرضيعة لها ، و هما المصطحبتان بالطبع ، المتحابتان بالجوهر و الغريزة .'], 'ديريك بوك': ['إذا كنت تعتقد أن التعليم باهظ الثمن ، فلتجرب الجهل .'], 'اغسطس هير': ['التفكير هو الريح ، المعرفة هي الشراع ، و البشرية هي السفينة .', 'كن نفسك .. فهذه هي الخطوة الاولى لتصبح أفضـل من نفسك .'], 'فريدريك نيتشه': ['فقط الموسيقى المريضة هي التي تجني أرباحاً هذه الايام .', 'لا تبدأ بدراسة نفسك اثناء مرورك بتجربة ما .', 'ما يزعجني ليس انك كذبت علي ، انما يزعجني أنه لا يمكن تصديقك بعد الآن.', 'من يتصارع مع الوحوش عليه أن يحذر أن يتحول هو الأخر إلى وحش .', 'من بين كل ما كـُتب ، لا أحب سوى ما كتبه الإنسان بدمه .', 'ما يتسبب في الزيجات التعيسة ليس غياب الحب، بل غياب الصداقة.', 'القناعات الراسخة أكثر خطورة على الحقيقة من الاكاذيب .', 'الإنسان العاقل هو الذي يغلق فمه قبل ان يغلق الناس آذانهم .', 'صدقني ، السر في حصاد اعظم الثمار و الحصول على اعظم المتع من الحياة هو ان تحيا دائماً في خطر .', 'قد تكون كثرة الكلام عن شئ ، وسيلة لاخفاء شئ .', 'لقد اخترعنا الفن لكي لا نموت من الحقيقة .', 'كثيرا ما نرفض فكرة ما لمجرد أن النبرة التي قيلت بها تثير النفور .', 'من الصعب أن أتذكر آرائي بدون أن اتذكر الاسباب التي جعلتني اقولها .', 'نسيان الغاية هو أكثر أنواع الغباء شيوعاً .', 'من كان يحيا بمحاربة عدو ما، تصبح له مصلحة في الابقاء على هذا العدو حيا .', 'الاخلاقيات هي أفضل الطرق لقيادة البشرية من أنفها .', 'صعب ان تفعل أشياء عظيمة .. و الاصعب أن تقود اشياء عظيمة .'], 'توماس جيفرسون': ['ثمن الحرية هو اليقظة الدائمة .', 'أنا من أشد المؤمنين بالحظ، وقد لاحظت أن حظي يزداد كلما زاد عملي.', 'كل ما يتطلبه الطغيان للوجود هو بقاء ذوي الضمير الحي صامتين.', 'الهدف الشرعي الأول والوحيد للحكومة الجيدة هو الاعتناء بحياة الإنسان وسعادته.', 'أعتقد أن المؤسسات البنكية أخطر على حرياتنا من الجيوش مجيَّشة.', 'ليس هناك من حكومة تستطيع أن تحتفظ باستقامتها إلا إذا كانت تحت سيطرة الشعب.', 'الرجل الذي يؤهل نفسه جيداً ، لا يفشل في الحصول على وظيفة .', 'النصر و الهزيمة يكلـفان نفس الثمن .', 'الديمقراطية اصطلاحاً تعني حكم الشعب .. و هي بذلك وهم كبير ، إذ كيف يمكن للهرم أن ينتصب مقلوباً ؟ .', 'أتمنى أن نزداد حكمة كلما عظمت قوتنا ، و ذلك لنعلم اننا كلما استخدمنا القوة بصورة أقل أصبحنا أعظم .', 'إذا غضبت فلتعد إلى الرقم عشرة قبل أن تتكلم، وإذا كان غضبك كبيرا فلتعد إلى مائة.', 'لا يمكن لأحد أن ينال الاحترام عن طريق فعل ما هو خاطئ.', 'من لا يقرأ شيئاً على الإطلاق أكثر ثقافة ممن لا يقرأ سوى الجرائد.', 'الصدق هو الفصل الأول من كتاب الحكمة .', 'يتعرض الجبناء لشجارات أكثر كثيرا من أقوياء الشخصية .', 'لا تزيد الديمقراطية عن كونها حكم الغوغاء ، حيث يمكن لواحد و خمسين في المائة من الشعب استلاب حقوق التسعة و أربعين في المائة الآخرين .', 'لا تزعج أحداً بما يمكنك أن تفعله بنفسك .', 'كم شعرنا بالألم من جراء مشاكل لم يكن لها وجود إلا في خيالنا .', 'إذا كانت الصحافة حرة وبإمكان الجميع القراءة فسوف يعم الأمان.', 'بحر الحرية العاصف لا يخلو أبدا من الأمواج.'], 'طاغور': ['سأل الممكن المستحيل أين تقيم ، فأجاب : في أحلام العاجز .', 'إذا لم يكن لديك شيئاً تعطيه للآخرين ، فتصدق بالكلمة الطيبة ، و الابتسامة الصادقة ، و خالق الناس بخلق حسن .', 'لا تكن كقمة الجبل .. ترى الناس صغاراً و يراها الناس صغيرة .', 'أنر الزاويـة التي أنت فيها .', 'شكرا للاشواك فقد علمتني الكثير .', 'اننا ندنو من العظمة كي نكون عظماء في تواضعنا .', 'اذا اقدمنا على مغامرة ، فلابد لنا أن نقذف وراءنا بكل المخاوف .', 'القلوب أوعية والشفاه أقفالها و الألسن مفاتيحها، فليحفظ كل إنسان مفتاح سره .', 'ازرع البسمة على وجهك ، تزرع البسمة في وجوه الآخرين .', 'لا تستح من اعطاء القليل فان الحرمان أقل منه .'], 'تشارلز نورتام': ['لكي تكون هاما ، كن مهتما .'], 'بابلو بيكاسو': ['أحب أن أعيش كرجل فقير ومعي الكثير من المال.', 'إني أعمل دائماً ما لا أَستطيعُ عمله لكي أتعلّم كيفية عمله.', 'لا تقم بتأجيل أي شيء إلى الغد إلا الشيء الذي تريد أن تموت دون فعله.', 'كل طفل فنان .. المشكلة هي كيف يظل فناناً عندما يكبر .', 'الكومبيوتر عديم الفائدة ، فهو لا يعطيك إلا الاجوبة .'], 'هيراقليطس': ['الشئ الوحيد الثابت في الحياة هو التغيير المستمر .', 'وفرة المعرفة لا تعلم المرء أن يكون حكيما.', 'الكثير من التعليم لا يُعَلِّم الفهم.', 'الاشخاص المستيقظون ليس لهم الا عالم واحد ، اما النائمون فلكل واحد منهم عالمـه .', 'لم يكن الناس ليعرفوا العدل لو لم يكن هناك ظلم.', 'لا تستطيع وضع رجلك في نفس ماء النهر مرتين ، فإن الماء يتغير كما أنت تتغير .', 'الكلاب تنبح في وجه كل من لا تعرفه.', 'الإنـسان من غير تخطيط و برمجة يجد نفسه منجذباًً نحو القيام بالأشياء السهلة و التهرب من الأشياء الصعبة .'], 'طارق السويدان': ['أكثر الناس ينتظرون شيئا ما ليتغيروا ، و آخرون يتغيرون عندمـا تحدث لهم صدمة ، أو تتغير أدوارهم في الحياة ، لكن أعظم التغير هو التغير المقصود الواعي النابع من التأمل و الإرادة و الشعور بالمسؤولية .', 'عندما تجدف لقاربك بنفسك يمكنك توجيه مساره .', 'إذا كنت لا تستطيع العض فلا تظهر أسنانك.', 'لا تتحدى انساناً ليس لديه ما يخسره .', 'احرص قبل أي خطوة تغيير في حياتك أن يكون حجم الفجوة معقولاً بين وضعك الحالي و الوضع الذي تريد تحقيقه .', 'زيادة رصيدك في بنك العواطف تضمن لك علاقات طويلة المدى مع الآخرين .', 'عليك ان تلبس حذائي لكي تعرف حقيقة وجهة نظري .', 'لا يمكن تطوير أي مؤسسة دون تطوير العاملين فيها .', 'الإنسان بطبيعته غير صبور .. وبالتالي يلجأ الناس الى الانطباعات لتكوين حكم سريع على القائد و فعاليته .'], 'ابن سينا': ['إن قوة الفكر قادرة على احداث المرض و الشفاء منه .', 'من لطف الله تعالى بعباده ألا يجمع عليهم الهموم و المصائب مرة واحدة ، بـل يكرمهم و يعطيهم و يفرحهم و يقلبهم في النعم ، فإذا ابتلاهم مرة ، صبر القلة ، و نكر الكـثرة .', 'المستعد للشئ تكفيه اضعف اسبابه .', 'اعلم أن الألم الذي تحيد عنه و تخشى منه ، هو في أصله نعمة ، لا يعلمها كثير من الناس ، فهو يعلمك الصبر و يصقل نفسك، و ينذرك بوجود علة في جسدك و يلزمك بأن تكون واقعياً فيجعلك تشعر بآلام الآخرين ، و فوق هذا فهو يقربك من خالقك فتشعربحاجتك الماسة إليه .', 'العقل البشري قوة من قوى النفس لا يستهان بها.', 'الوهم نصف الداء ، و الاطمئنان نصف الدواء ، و الصبر أول خطوات الشفاء .', 'نصرة الحق شرف، ونصرة الباطل سرف.'], 'الليث بن سعد': ['قيل لإعرابي : أتحسن أن تدعو ربك ؟ فقال : نعم ، قيل : فادع ، فقال : اللهم إنك أعطيتنا الإسلام من غير أن نسألك ، فلا تحرمنا الجنة ونحن نسألك .', 'ما الرحمة إلى أحد بأسرع منها إلى مستمع القرآن ؛ لقول الله عز وجل : (( و إذا قرئ القرآن فاستمعوا له و أنصتوا لعلكم ترحمون)) ، و (لعل) من الله واجبة .'], 'ونستون تشرشل': ['الشجاعة اعظم صفة في الشخص لان بقية الصفات تأتي نتاجاً لها .', 'يرى المتشائم الصعوبة في كل فرصة ، أما المتفائل فيرى الفرصة في كل صعوبـة .', 'النجاح ... هو ان تنتقل من فشل الى فشل بدون ان تفقد حماسك .', 'الحاكم الظالم ... أشبه بالراكب على ظهر نمر يقوده بالضرب .. لا يستطيع أن يترجل منه ابداً و الا افترسه .', 'ليس شجاعاً ذلك الكلب الذي ينبح على جثة الاسد .', 'لو بدأنا معركة بين الماضي و الحاضر فسوف نجد أننا خسرنا المستقبل .', 'ليس المهم أن نبذل قصارى جهدنا ، بل المهم أن نبذل ما هو مطلوب منا .', 'الجدال ... مثل الطرق الفرعية ، لا تعرف ابداً الى أين ستوصلك .', 'الإنسان العاقل يعرف متى تكون المواجهة و متى تقبل الحلول الوسط .', 'إن الاجابة الوحيدة على الهزيمة هي الانتصار .', 'مشاكل النصر ألطف من مشاكل الهزيمة ، و لكنها ليست أسهل في أي شئ .'], 'الخليل بن احمد الفراهيدي': ['الرجال أربعة : رجل يدري ، و يدري انه يدري ، فذلك حكيم فاتبعوه .. و رجل يدري ، و لا يدري انه يدري ، فذلك غافل فنبهوه .. و رجل لا يدري ، و يـدري انه لا يدري ، فذلك جاهل فعلموه .. و رجل لا يدري ، و لا يدري انه لا يدري ، فـذلك أحمق فاجتنبوه .', 'ايامي اربعة .. يوم اخرج فالقى فيه من هو اعلم مني فاتعلم منه فذلك يو فائدتي و غنيمتي . و يوم اخرج فالقى فيه من انا اعلم منه فاعلمه فذلك يوم اجري . و يوم اخرج فالقى فيه من هو مثلي فاذاكره فهذا يوم درسي . و يوم اخرج فالقى فيه من هو دوني و هو يرى ان فوقي فلا اكلمه و اجعله يوم راحتي.'], 'باولو كويلو': ['إذا كنت لا تهتم لما يعتقده الناس، فأنت بالفعل إجتزت أول خطوة نحو النجاح.', 'نحن البشر، نعاني مشكلتين كبيرتين : الأولى، أن نعرف متى نبدأ، والثانية، أن نعرف متى نتوقف.', 'الحب الحقيقى يتغير وينمو مع الوقت ويكتشف طرقا جديدة للتعبير عن نفسه.', 'من بين كل أسلحة الدمار التي اخترعها الانسان يبقى الكلام السلاح الأخطر والأقوى.', 'من يملكون الحكمة يملكونها لأنهم يحبون، والحمقى حمقى لأنهم يظنون أنهم يفهمون الحب.', 'عندما يرحل أحدهم ، فذلك لأن أحدا آخر على وشك الوصول .', 'يجب أن نخاطر، فلن نستوعب معجزة الحياة إلا إذا سمحنا لغير المنتظر بالحدوث.', 'فلتكن شجاعا و تخاطر ، فلا يمكن استبدال الخبرة بأي شيء آخر .', 'عندما يرحل أحدهم، فذلك لأن أحدا آخر على وشك الوصول.'], 'ماجيك جونسون': ['لا تسأل عما يمكن لزملائك في الفريق تقديمه لك .. اسأل نفسك ما بوسعك تقديمه لزملائك .', '%٦٠ من تدريباتي في اللعب تتركز في ذهني .'], 'انطوني دانجيلو': ['الحقيقة لا تلدغ ، ما يلدغ هو إدراكنا لـها .', 'حاول ألا تغرق في المعلومات و أنت تبحث عن المعرفة .', 'أكبر هدية يمكنك أن تقدمها لنفسك هو أن تعطيها جانبا من اهتمامك .', 'أينما ذهبت، و كيفما كان الطقس، فاحرص دائما على أن تصطحب معك ضوء الشمس الخاص بك .', 'من أمارات الكرم الرحمة ، و من أمارات اللؤم القسوة .', 'إن أردت الكلمة المؤثرة ، فاجعلها صادقة من القلب ، و عشها بكل جوارحك حتى تعبر عما بداخلك فتمتلئ حسناً و حرارة و صدقاً و إخلاصاً .. فكم من كلمة أو خطة أو قصيدة بلا روح ، فهي جثة هامدة لا تتحرك و لا تحرك ساكناً ، لأنها قدمت بلا معاناة و لا معايشة و لا صدق ، فخسرت قيمتها و تأثيرها و وقعها .', 'لا تدع إصرارك و حماسك ينقلبان إلى عناد وجهل .', 'طور ذهنك من عادة التسليم ، فلا تأخذ الخبـر على عواهنه دون التفكير في احتمالات أخرى أو وجهات نظر مخالفة حتى لا يتولد فيك ميلاً إلى إغلاق الذهن .. إن الفكر لا ينتج إلا إذا عاش حراً ، و لكن ضمن ثوابت و متغيرات معينة .', 'رضى الله أو سخطه لا يستدل على العبد بالمنح و المنع في هذه الأرض ، فهو يعطي الصالح و الطالح ، و يمنع الصالح و الطالح .. إنه يعطي ليبتلي ، و يمنع ليبتلي ، و المعول عليه هو نتيجة الابتلاء .'], 'منسيوس': ['القائد هو الذي يجعل الاخرين يثقون به ، أما القائد الممـيز فهو الذي يجعل الاخرين يثقون بأنفسهم .', 'ليس هناك وصفاً للقائد أعظم من أنه يساعد رجاله على التدريب على القوة والفعالية و التأثير .'], 'رونالد سبورت': ['إذا بلغت القمة فوجه نظرك إلى السفح لترى من عاونك فى الصعود إليها ، وانظر إلى السماء ليثبت الله أقدامك عليها .', 'إذا لم تحاول أن تفعل شيئا أبعد مما قد أتقنته .. فأنك لا تتقدم أبدا .'], 'هنري فورد': ['لا يوجد شئ صعب عملياً اذا قمت بتقسيمه الى أعمال صغيرة .', 'العمل الذي لا يحقق غير أرباح مادية هو عمل ضعيف.', 'الفشل ليس سوى فرصة لتجربة طريق آخر.', 'اي شخص يتوقف عن التعلم هو عجوز سواء كان فى العشرين او الثمانين.', 'العقبات هي تلك الأشياء المخيفة التي تراها عندما ترفع نظرك عن هدفك.', 'إن التفكير أصعب الأعمال، وهذا هو السبب في أن قليلين من يختارونه كعمل.', 'المثالي هو الشخص الذي يساعد الناس من أجل الازدهار.', 'الفشل هو الفرصة الوحيدة التي تتيح لك البدء من جديد على نحو أكثر ذكاء.', 'عندما تتكاتف العقبات في طريقك الى النجاح ، تذكر ان الطائرة تعاكس الرياح في طريقها إلى التحليق.', 'لو اعتقدت انك قادر على فعل شئ ما ، أو اعتقدت أنك غير قادر على فعل شئ ما ، ففي كلتا الحالتين انت على صواب .', 'التواجد معًا هو البداية... البقاء معًا هو التقدم... العمل معًا هو النجاح .', 'تسعون بالمائة من السياسيين يعطون للعشرة بالمائة المتبقين السمعة السيئة.', 'سر النجاح يكمن في أن تفهم الرأي الآخر.', 'ليس صاحب العمل هو من يدفع الأجور بل المُنْتَج هو من يفعل ذلك.', 'تلك هي متعة العمل .. فلا شئ يجعلنا سعداء سوى أن نرى انفسنا و نحن ننجز شيئاً ذا معنى .', 'لا يمكنك أن تبني سمعة على ما ستفعله لاحقا.'], 'ارنست همنغواي': ['إن بعض القول فن ، فاجعل الاصغاء فنـاً .', 'الشجاعة هي نعمة وهبت لنا للتخلص من الضغوط.', 'أنظر إلى الكلمات طوال حياتي و كأني أراها للمرة الأولى .', 'جميع الكتب الجيدة متشابهة بأنها أكثر صدقًا مما لو كانت تروي ما حدث فعلًا، ومع ذلك ستشعر بعد الانتهاء من قراءة أحدها أن كل ما حصل بها قد حصل لك أنت، وكل شيء ينتمي لك.', 'يحتاج الإنسان إلي سنتين ليتعلم الكلام وخمسين ليتعلم الصمت.', 'إذا تكلم الناس فأستمع بتركيز ، فمعظم الناس لا يستمعون .', 'يمكن تدمير الرجل ، لكن لا يمكن هزيمته .', 'إياك والخلط بين الحركة و الفعل .'], 'انطوني روبنـز': ['قبل ان تتـحاور ، حلل كلامك الى عنصرين أساسيين : المقدمة المنطقية و النتيجة .', 'لكي تتخاطب مع الآخرين بطريقة فعالة ، يجب عليك أن تـدرك أننا جميعا مختلفون في الطريقة التي نفهم بها العالـم ، و نـستخدم هذا الـفهم كدليل يرشدنا إلى الأتصال بالآخرين .', 'عندما تصل الى عمق معنى كلمة النجاح تجد أنها ببساطة تعني الإصرار.', 'إن سر النجاح هو أن تتعلم كيف تستخدم الألم والمتعة بدلاً من السماح للألم و المتعة باستخدامك .', 'العديد من الناس يشترون الكتب ، لكنهم لا يتعدون قراءة الفصل الاول .', 'سر السعادة هو وجود الأحلام، أم سر النجاح فهو تحقيق هذه الأحلام.'], 'عمر المختار': ['نحن لن نستسلم ، ننتصر أو نموت .', 'يمكنهم هزيمتنا اذا نجحوا باختراق معنوياتنا .', 'التاريخ يكتبه المنتصرون .', 'حينما يقاتل المرء لكي يغتصب و ينهب ، قد يتوقف عن القتال اذا امتلأت جعبته، أو أنهكت قواه ، و لكنه حين يحارب من أجل وطنه يمضي في حربه الى النهاية .', 'لئن كسر المدفع سيفي فلن يكسر الباطل حقي .', 'ان الضربات التي لا تقصم ظهرك تقويك .', 'آفة القوة استضعاف الخصم .', 'ان الظلم يجعل من المظلوم بطلاً ، و أما الجريمة فلا بد من أن يرتجف قلب صاحبها مهما حاول التظاهر بالكبريـاء .', 'للنصر آباء كثيرون ، و الهزيمة طفل لقيط .', 'كلمة تشجيع عند الهزيمة أفضل من خطبة مديح عند النصر .'], 'اسحاق نيوتن': ['أفضل العقول ، عقل لا يمل البحث عن الحقيقة .', 'إذا كنت قد اكتشفت أية اكتشافات ذات قيمة ، فلقد حدث ذلك جراء الانتباه الصبور أكثر من أية مهارة اخرى .', 'نحن نبني الكثير من الجدران و القليل من الجسور .', 'الحقيقة العظيمة تستحق ان نجوب العالم بحثاً عنها .', 'لا أتمتع بذكاء خاص – بل مجرد القدرة على التفكير الحليم والصبور.', 'ما يجب وضعه في الاعتبار هو ثقل التجارب لا عددها .', 'يمتد امام ناظري محيط الحقيقة اللامتناهي و هو لم يستكشف بعد .'], 'فكتور هوجو': ['أفعالنا تصنعنا أو تفسدنا، فنحن أبناء أعمالنا.', 'سر العبقرية هو أن تحمل روح الطفولة إلى الشيخوخة، ما يعني عدم فقدان الحماس أبدا.', 'عندما تتحدث إلى امرأة فانصت الى ما تقوله عيناها.', 'أن تتعلم القراءة كأن تتعلم إشعال النار، فكل كلمة ستكون هي شرارة.', 'من فتح باب مدرسة أغلق باب سجن .', 'عندما لا تتفاءل ، يتسوس الذكاء .', 'لا ندرك حقيقتنا إلا بما نستطيعه من الأعمال.', 'التفكير قوة فعالة ، دونها كل قوة هائلة .'], 'رالف والدو امرسون': ['إن مقياس الإنسان هو تقديره لقيمة الوقت .', 'الثقة بالنفس هي روح البـطولة .', 'لتكن فاتحا للأبواب لمن يأتون بعدك .', 'كل مايوجد أمامنا و كل مايوجد في غير متناولنا شيء بسيط جدا للغاية ، اذا ما قورن بما يوجد في أعماق أنفسنا .', 'تكره الجامعات العباقرة كما تكره الأديرة القديسين .', 'لا يمكن تحقيق أي شيء عظيم بدون شغف.', 'لا تذهب حيث يسير بك الدرب بل اذهب حيث لا يوجد درب و اترك أثراً خلفك .', 'الفرق بين الواقع و الحقيقة ، هو نفس الفرق بين ما هو كائن وما يجب ان يكون .', 'ليس البطل بأشجع من الفرد العادي ، هو فقط أشجع منه لفترة خمس دقائق .', 'السر في التعليم الناجح هو احترام التلميذ .', 'أعظم تقدير للحقيقة هو استـخدامها .', 'التركيز هو أساس النجاح في السياسة ، في التجارة ، في العمل .. و في العلاقات الإنسانية كافة .'], 'ارنولد جلاسو': ['التصفيق هو الوسيلة الوحيدة التي نستطيع أن نقاطع بها أي متحدث دون أن نثير غضبه .', 'احذر هؤلاء الذين يضحكون على لا شئ و على كل شئ .', 'النجاح بسيط جدا, افعل ما هو صحيح بالطريقة الصحيحة في الوقت الصحيح.'], 'عبد الحميد كشك': ['إذا احتـكمت دولتـان صغيرتان إلـى هـيئة الأمم المتحدة ضاعت الدولـتان الصغيرتان معاً ، و إذا احتكمت دولة صغيرة و دولة كبيرة إلى هيئة الأمم المتحدة ضاعت الدولة الصغيرة ، أما إذا احتكمت دولتان كبيرتان إلى هيئـة الأمم المتحدة ضـاعت الأمم المتحدة نفسها .', 'الدهر مدرسة أساتذتها الأيّام والليالي.', 'النفس كالزجاجة ، إن لم يملأها شيء ملأها الهواء .', 'الظلم تسعة أعشاره عندنا في السجن، وعُشر يجوب العالم كله، فإذا أتى الليل بات عندنا.'], 'بيل جيتس': ['أنا لست عملاقاً .. العمل هو العملاق .', 'الحياة التي نراها في الافلام السينمائية ليس حقيقية .. في الواقع ، لا يقضي الناس أوقاتهم في الاجازات و اللعب و ارتياد النوادي ، بل عليهم الذهاب الى العمل .', 'الثروة لا تكفي لجلب السعادة ، و قد تكون وبالاً على صاحبها .', 'لا تظن أن العمل في مطـاعم الهمبرجر و غسيل الاطباق وظيفة دون المستوى ، فقد كان اجدادنا و آباؤنا ، و الناس الى يومنا هذا ، يتمنون فرصة عمل كهذه .', 'زبائنك الأكثر غضباً هم أعظم مصدر تعليم لك.', 'التكنولوجيا لا تزيد عن كونها أداة، أما تحفيز الأطفال وجعلهم يعملون معا فأهم عنصر هو المدرس.', 'من الجيد أن تحتفل بالنجاح، لكن الأهم أن تتعلم من الفشل.', 'النجاح أحياناً معلم سئ ، إذ انه يجعل الاذكياء يظنـون انهم لا يخسرون .', 'قبل ولادتك لم يكن والداك شخصين مملين ، كما تظن الآن .. لقد أصبحا كذلك بسبب مصاريف دراستك و ارتفاع ثمن ملابسك الجميلة ، و النظر اليك و أنت تكبر يوماً بعد يوم .. لذلـك ، و قبل ان تشرع بتغيير العالم و انقاذ الغابات الاستوائية من الدمار ، ابدأ أولاً بترتيب دولابك و تنظيف غرفتك .', 'أعتقد أنك إذا أريت الناس المشاكل والحلول فسوف يدفعهم ذلك للعمل.'], 'جون كنيدي': ['احرص على ألا تتبع الاقوال الذهبية بأفعال من صفيح .', 'إذا وقعت في أزمة ، فتذكر كم أزمة مرت بك ونجاك الله منها ، حينها تعلم أن من عافاك في الأولى سيعافيك في الأخرى .', 'من يجرؤون على الفشل الذريع بإمكانهم تحقيق كل ما هو عظيم .', 'لا تطرق بقوة أكبر ، بل استعمل مطرقة أكبر .', 'قد يموت شخص، وقد تنهض الأمم أو تتقوض، لكن الفكرة تستمر في الحياة؛ فالأفكار لا تنتهي صلاحيتها.', 'لا تحاول أن تجعل ملابسك أغلى شيء فيك ، حتى لا تجد نفسك يوماً أرخص مما ترتـديه .', 'لا تسل عما يمكن لبلادك أن تقدم لك، بل عما يمكنك أن تقدم لبلادك.', 'ليس لجميعنا نفس درجات الموهبة، لكن يجب أن يتاح لنا جميعاً فرص متساوية لتطوير مواهبنا.', 'لا تدعوا الله أن يهبكم حياة سهلة، بل ادعوه أن يبث فيكم القوة.', 'هؤلاء الذين يقومـون بثورات سلمية ، لا يستطيعون بعد ذلك أن يمـنعوا قيام ثورات دموية .', 'الفاشل يبحث عن الاعذار ، بينما الناجح يبحث عن الحلول .', 'سامح أعدائك لكن إياك أن تنسى أسماءهم.', 'إن ضاقت بك النفس عما بك ، و مزق الشك قلبك واستبد بك، ، فكن موقناً بأن هنالك باب يفيض رح ونوراً وهدى و رحاب.. باب إليه قلوب الخلق تنطلق فعند ربك باب ليس ينغـلق .', 'الحجر الذي لا يعوق طريقك لا يجب ان يزعجك .', 'علينا استخدام الوقت كأداة و ليس كعكاز .', 'الوقت المناسب لإصلاح السقف هو وقت سطوع الشمس .'], 'هيلين كيلر': ['كل شئ له نكهته ، حتى الظلام و الصمت .. و انا تعلمت ان أكون سعيدة بصرف النظر عن الحالة التي انا فيـها .', 'الحياة إما ان تكون مغامرة جريئة او لا شئ .', 'نحن لسنا احراراً و ديمقراطيتـنا ليست سوى اسم ! .. فما معنى ان ننتخب ؟ كـل ما نفعل اننا نختار بين ناكر و نكير .', 'الكمال فراشة يصعب الإمساك بها والسعادة تصبح سهلة المنال عندما نكف عن طلب الكمال.', 'ابدأ نهارك بفكرة ملهمة .', 'ما يكون بدعة في عصر ما يصبح مألوفاً في العصر الذي يليه.', 'هناك من يسمع و لا ينصت ، ينظر و لا يرى ، يشعر و لا يحس .. ان العمى هو عمى القلب و ليس البصر .', 'لا يوجد مَلِكٌ لم يكن من أجداده عبد، ولا يوجد عبد ليس بين أجداده ملك.', 'نستطيع أن نفعل أي شئ لو التزمنا به لوقت كافٍ.', 'لا يجب ان نزحف عندما نشعر بشئ يدفعنا للطيران .', 'من يشعر برغبة لا تقاوم فى الانطلاق لا يمكنه أبداً أن يرضى بالزحف.', 'أبقِ وجهك في اتجاه الشمس ولن ترى الظلال.', 'كما أن الأنانية وحب الذات تشوش على العقل ، فإن الحب و متعته يجعل الخيال حادا .', 'العلم تَوَصَّلَ لعلاج معظم الشرور، ولكنه فشل في علاج أسوأ هذه الشرور؛ ألا وهو اللامبالاة تجاه النفس ...'], 'عثمان بن عفان': ['لكل شيء آفة، وآفة العلم نسيانه.', 'أنتم إلى إمام فعّال أحوج منكم إلى إمام قوّال.', 'يكفيك من الحاسد إنه يُغَتم وقت سرورك.'], 'جورج سانتيانا': ['الناس أحيانا لا يكرهون الآخرين لعيوبهم ، بل لمزاياهم .', 'الانطباعات الاولى عادة ما تدوم .', 'الذكاء ... هو سرعة رؤية الأشياء كما هي .', 'لكي تعرف ما يفكر فيه الناس راقب ما يفعلونه لا ما يقولونه .', 'التعصب ... هو مضاعفة جهدك بعد أن تكون قد نسيت مبتغاك .', 'الدعاء .. عبادة عظيمة تتحقق بها الامنيات و تحلو بها الحياة .', 'الدعاية هي البديل العصري للنقاش، ووظيفتها أن تجعل الأسوأ يبدو وكأنه الأفضل.', 'الإنسان الذي تعلم في المدرسة فقط هو انسان غير متعلم .', 'ان الطريقة الوحيدة لتسلية البعض هي الإصغاء لهم .', 'الحقيقة قاسية ، لكن بالإمكان أن نحبها ، و هي تجعل من يحبونها أحرارا .', 'يا صديقي العزيز، قبل أن تعارض رجلا عجوزا يجب أن تحاول فهمه.', 'قدم المرء يجب أن تكون مغروسة في وطنه، أما عيناه فيجب أن تستكشف العالم.', 'نادراً ما يكون المستبدون أحراراً ، فهموم و أدوات استبدادهم تستعبدهم .', 'مصيبة أن تدرس بلا تفكير ، و مصيبة اكبر أن تفكر بلا دراسة .', 'الفوضى .. اسم لاي نظام يولد ارتباكاً في عقولنا .'], 'ويل روجرز': ['يتعلم الإنسان بطريقتين؛ ‫القراءة ومصاحبة من هم أذكى منه.', 'كل شئ يكون مضحكاً طالما يحدث لشخص آخر .'], 'مهاتير محمد': ['الدين هو البوصلة التي تساعد الإنسان على الحفاظ على اتجاهاته السليمة في هذه الحياة، وتحول بينه وبين الهيام على وجهه دون هدف.', 'الغالبية العظمى من المسلمين تعيش في عالم وهمي، يُصَوَّر فيه الضعف على أنه قوة، ويُعَدُّ الإخفاق نجاحاً.', 'إن التنمية الاقتصادية والاجتماعية لا تحدث بين عشية وضحاها، وعلى الناس أن يتحركوا لإحداثها.', 'الإسلام لا يعلِّمنا أن نكون أنانيين نؤدي العبادات لكسب الأجر لأنفسنا فقط وأن نتجاهل واجباتنا المفروضة علينا لصالح المجتمع الإسلامي.', 'ليس في تعاليم الاسلام ما يفيد بأن الفشل في الحياة الدنيا سينفع صاحبه في الآخرة.', 'هناك مسلمون حتى في ماليزيا، يعتقدون أن الشيء الوحيد الذي يجعل دولة ما دولة اسلامية هو ضرب اعناق القتلة وقطع ايادي السارقين.'], 'بيليه': ['كل شيء متعلق بالتدريب.', 'الحصول على لاعبين جيدين أمر في غاية السهولة ، الا أن الجزء الاصعب يتمثل في جعلهم يلعبون سوية .'], 'ابو جعفر المنصور': ['كي تكون صادقاً في تقييم نفسك قم بمحاسبتها على انك شخص آخر ، و حاول أن تحصي ما لها و ما عليها .', 'اذا كنت ذا رأي فكن ذا عزيمة ... فإن فساد الرأي أن تترددا .', 'اعطني اذنك اعطك صوتاً .. اعطني عقلك اعطك فكرة .'], 'جون ستيوارت ميل': ['الخطر الرئيسي في العصر الحالي هو قلة من يجرؤون على أن يكونوا مختلفين.', 'قيمة الدولة على المدى الطويل هي قيمة الأفراد الذين تتكون منهم.', 'لقد تعلمت البحث عن سعادتي بالحد من رغباتي لا بمحاولة تحقيقها.', 'الناس لا يودون فقط أن يصبحوا أغنياء، بل أن يصبحوا أغنى من الآخرين.', 'أي حركة عظيمة يجب أن تمر بثلاثة مراحل: الاستهزاء، ثم المناقشة، ثم التبني.', 'ما يُمَيِّز عامة الناس عن خاصتهم هي عدم قدرة العامة على التصرف وفقا لمعتقداتهم.', 'فرد واحد مؤمن بشيء ما يساوي في قوته 99 فرداً مهتمين به فقط.', 'علينا ان نكسر الارقام القياسية السابقة ، ذلك ما يعلمنا التاريخ اياه .. أن تتفوق انجازاتنا في نتائجها على انجازات من سبقونا .', 'ما يبدو قمة السخافة في عصر ما، يصبح عادة قمة الحكمة في العصر الذي يليه .', 'الحرب شيء بشع ، لكنها ليست أبشع الأشياء ؛ فالشعور الأخلاقي و الوطني الفاسد و المهين بأن لا شيء يستحق القتال من أجله هو أسوأ بكثير .', 'الاختلاف يسود دائما وقتما و أينما سادت قوة الشخصية ، و كم  الاختلاف في مجتمع ما يتناسب غالبا مع كم  العبقرية والنشاط العقلي والشجاعة في هذا المجتمع .', 'لا يمكننا أبدا التأكد من أن الرأي الذي نحاول كبته رأيٌ خاطئ، وحتى لو كنا متأكدين فكبته سيظل إثماً.'], 'جون تشارلز سالاك': ['نقسم الفاشلون الى قسمين : هؤلاء الذين يفكرون و لا يعملون ، و اولئك الذين يعملون و لا يفكـرون ابدا .', 'الفشل نوعان : نوع يأتي من التفكير بدون فعل ، و نوع يأتي من الفعل بدون تفكير .', 'لا يصل الناس الى حديقة النجاح ، دون ان يمروا بمحطات التعب و الفشل و اليأس ،و صاحب الإرادة القوية لا يطيل الوقوف في هذه المحطات .'], 'مالكوم فوربس': ['أكبر خطأ يرتكبه الناس في الحياة أنهم لا يحاولون أن يقتاتوا مما يستمتعون بفعله.', 'أدفع لموظفيك أقل ما يمكن وستحصل منهم على أقل ما يمكن.', 'الكثيرون يعطون ما لم يحققوه أكثر من قدره ويقللون من قدر ما حققوه.', 'من يستمتعون بالمسؤولية غالبا ما يحصلون عليها، أما من يحبون مجرد ممارسة السلطة فغالبا ما يفقدونها.', 'يكون طعم النصر أحلى لو أنك قد ذقت الهزيمة .', 'عندما تكون لديك القدرة على الحلم، تكون لديك القدرة أن تعيش.', 'عندما تكف عن الحلم تكف عن الحياة.', 'عندما نكون ما نود أن نكون فهذه هي السعادة.', 'إذا كنت تريد الاحتفاظ بأولادك فدعهم يرحلون.', 'التقاعد يقتل أكثر مما يقتل العمل الشاق.', 'الهدف من التعليم أن نستبدل العقل الفارغ بعقل منفتح.'], 'هنري بروكس آدمز': ['تذكر دائماً أن أفكارك لك ، لكن أقوالك لغيرك .', 'لا تتجهم .. فانت لا تعلم من سيقع في حب ابتسامتك .', 'جمال الوجه يجذب الإنسان ، لكن جمال النفس يأسره .', 'من يعرفون كيف يتعلمون يعرفون ما يكفي.', 'عليك أن تعـرف أنه لا يوجد انسان يعني كل ما يقول ، كما أن اناساً قليلين جداً يقولون كل ما يعنون ، فالكلمات لزقة و الأفكار لزجة .', 'الفلسفة إجابات غير مفهومة لأسئلة ليس لها حلول.', 'الأخلاق رفاهية خاصة ومكلفة.', 'المستغرب في العملية التعليمـية هو كمية الجهل المتراكم في صورة حقـائق جامدة .', 'تُولِّد الفوضى الحياة عندما يُولِّد النظام العادة.', 'صديق في السلطة هو صديق فقدته.'], 'ميشيل ايكيم دي مونتاني': ['وردة واحدة لانسان على قيد الحياة افضل من باقة كاملة على قبره .', 'أعتقد أن علينا أن نتجنب المتعة التي يكون نتيجتها الألم ، و نشتهي الألم الذي ينـتهي بالمتعة .', 'من يخاف من الألم ، يتألم من الخوف .', 'أفضل المعروف .. إغاثة الملهوف .', 'إذا كان يوجد شيء اسمه زواج جيد، فالسبب فيه أن فيه من الصداقة أكثر مما فيه من الحب.', 'الحكيم يرى بقدر ما يجب، وليس بقدر ما يستطيع.', 'كلنا كالقمر ... له جانب مظلم ، يصعب رؤيته إلا بعين البصيرة .', 'لقد كانت حياتي سلسلة من العثرات التي لم يحدث معظمها.', 'الرجل المتفهم لم يخسر شيئا إذا كسب نفسه.', 'بعض الهزائم تكون أكثر مجداً من الانتصارات.', 'ليس من شيء يثبت شيئا ما في الذاكرة مثل الرغبة في نسيانه.', 'لقد جمعت باقة من أزهار الرجال الآخرين .. و لا أملك منهم شئ إلا الخيط الذي يربـطهم .', 'أعر نفسك للناس، لكن أعط نفسك لنفسك.', 'الموضة علم المظاهر، وهي تلهم المرء بالرغبة في أن يبدو لا أن يكون.'], 'بوبي نايت': ['هناك أناس يسبحون في اتجاه السفينة ، و هناك أناس يضيعون وقتهم في انتظارها ... ذلك هو الفارق الذي يميز أصحاب الإرادة عن غيرهم .', 'إرادة النجاح مهمة ، لكن الاهم منها إرادة التحضير للنجاح .', 'إن مجرد التلفظ بكلمة إرادة يشحن المرء بقوة غير عادية .'], 'فيودور ديستوفسكي': ['من المُحزن أن هؤلاء الشباب لا يدركون أن التضحية بالحياة هي في كثير من الأحيان أمرٌ يسير، وأن التضحية مثلًا بخمس أو ست سنين من ذروة شبابهم في دراسة طويلة، شاقة ومرهقة، لمضاعفة قواهم من أجل خدمة الحق والقضية التي نذروا أنفسهم لها، أشد وطئًا وأعظم أثرًا.', 'تعلم واقرأ الكتب الهامة والقيّمة. ودع الحياة تتكفل بالباقي.', 'ان القيام بخطوة جديدة أو التلفظ بكلمة جديدة هو أكثر ما يخشاه الناس .', 'هذه مبادئي في الحياة : الصمود عند الإخفاق , رباطة الجأش عند النجاح , والإمتناع عن الإضرار بأحد على أية حال من الأحوال.'], 'نورمان كازنس': ['لولا الأمل في الغد لما عاش المظلوم حتى اليوم .', 'إذا فقدت مالك فقد ضاع منك شئ له قيمة ، و إذا فقدت شرفك فقد ضاع منك شئ لا يقدر بقيمة ، و إذا فقدت الأمل فقد ضاع منك كل شئ .', 'الامل ليس حلماً ، بل طريقة لجعل الحلم حقيقة .', 'أجمل و اروع هندسة في العالم أن تبني جسراً من الامل على نهر من اليأس .', 'لماذا الخوف ، و الشمس لا تظلم في ناحية إلا و تضيء في ناحية أخرى ؟ .', 'هناك أشخاص هم الامل بذاته .', 'الامـل لا علاقة له بالمنطق .', 'ليس المحزن أن يموت الإنسان ، و لكن المحزن أن يموت ما بداخله .'], ' أرنولد شوارتزنيجر': ['المال لا يجعلك سعيدا .. فأنا أملك الأن "50" مليون دولار ، و مازلت أشعر بنفس قدر السعادة التى كنت أشعر بها حينما كانت ثروتى "48" مليون !'], 'ابن نباتة السعدي': ['لا داعى للخوف من صوت الرصاص .. فالرصاصة التى تقـتلك لن تسمع صوتـها .', 'احـرص على الموت ، توهب لك الحياة .', 'اقتحموا الموت ، فرب جرئ كـتب له السلامة ، و رب جبان لقى حتفه فى مكمـنه .', 'و من لم يمت بالسيف مات بغيره ... تعددت الأسباب و الموت واحد .'], 'ياسر عرفات': ['ليس الـمهم الكرامة الشخصية، بل الـمهم كرامة الوطن وقضيته.', 'من يقف بجانب قضية عادلة لا يمكن أن يطلق عليه إرهابي.', 'إن الثورة ليست بندقية ثائر فحسب، بل هي معول فلاح ومشرط طبيب وقلم كاتب وريشة شاعر.', 'اختر أصدقائك بعناية، فالأعداء سيختارونك.', 'الحرب تندلع من فلسطين، والسلم يبدأ من فلسطين.', 'ليس فينا، وليس منا، وليس بيننا من يفرط بذرة تراب من القدس الشريف.', 'إن شعبا كشعب فلسطين روى الحرية بدماء أبنائه فلابد أن ينتصر.'], 'ماركوس اوريليوس': ['لا تظنن أن أمرا ما يستحيل تحقيقه لأنك وجدته صعبا عليك.', 'ارفع عنك إحساسك بالألم وسوف يزول الألم ذاته.', 'إذا كنت تشعر بتوتر بسبب أي عوامل خارجية، فاعلم أن الألم ليس نتيجة لهذه العوامل نفسها، بل لتقييمك لها ؛ وهو الأمر الذي يمكنك إيقافه في أي لحظة .', 'قم بكل ما تفعله في حياتك وكأنه آخر عمل تقوم به.', 'لا يمكن للمرء أن يجد مأوى أهدأ وأكثر سكونا من روحه.', 'العيش بسعادة قوة من قوى الروح الكامنة.', 'الفقر أبو الجريمة.', 'كل ما نسمعه هو رأي وليس حقيقة، وكل ما نراه هو رؤية وليس واقعاً.', 'لا أعني بالعقل الهادئ إلا عقلا منظما.', 'العالم كتاب من لا يسافر فيه لا يرى سوى صفحة واحدة.', 'الثروة التي ستحتفظ بها للأبد هي تلك التي تعطيها.', 'الحياة السعيدة تحتاج لأقل القليل، فهي بداخلك وتكمن في طريقة تفكيرك.', 'قيمة المرء لا تزيد عن طموحاته.', 'الحياة كالمصارعة أكثر منها كالرقص .', 'من يحيا متوافقا مع نفسه يحيا متوافقا مع الكون.'], 'عبد الرحمن منيف': ['من يملك سرك يتعبك حتى لو كان معك .', 'صاحب الفكرة يجب أن يتحمل الكثير من أجل توصيل فكرته ، و لنا في الأنبياء قدوة .', 'الغضب ... هو ريح تهب فتطفئ سراج العقل .', 'التاريخ يعلم الإنسان الدروس ، و يجعله أكثر وعياً ، و أقدر على اتخاذ الخطوات المناسبة .', 'الغيرة ... عدسة تكبر الاشياء الصغيرة .', 'الفراق .. هو الموت الصغير .', 'إن الحياة قصيرة لدرجة أن الإنسان يجب أن يسرق لحظات الفرح، وإذا لم تكن سارقا جيدا سوف تنزلق منك الحياة.', 'الراحة إذا طالت تولد الكسل ، و الجهد إذا زاد عن حده يولد الثورة .', 'الغيرة ... هي التقاء صوت العاطفة بصوت العاصفة .'], 'مكسيم غوركي': ['تبدو السعادة دائما صغيرة عندما تمسكها في يديك، لكنك إذا تركتها أدركت فورا كم كانت كبيرة وغالية.', 'يجب أن نسلح الرأس أولًا قبل أن نسلح الأيدي.', 'عندما يكون العمل متعة تكون الحياة مبهجة، أما إذا كان واجبا تكون عبودية.', 'من العظماء من يشعر المرء في حضرتهم بأنه صغير ، ولكن العظيم بحق ، هوالذي يشعر الجميع في حضرته بأنهم عظماء .', 'سر الرضا .. هو الاقتـناع ان الحياة هبة و ليست حقاً .', 'عندما يكون كل شيء سهلا يصبح المرء غبيا بسرعة.', 'قافلة الماضي لن تصل بك إلى أي مكان.', 'السعادة تبدو صغيرة و انت تمسكها بين يديك ، و لكن اذا تركتها فستعرف فوراً كبر حجمها و مدى أهميتها .', 'الأمهات هن فقط القادرات على التفكير في المستقبل لأنهن ينجبنه من خلال أطفالهن.', 'إني أقدس الاستياء الذي يشعر به الإنسان تجاه نفسه، والذي يدفعه إلى الأفضل دوما.', 'الرجل الحي هو الذي يبحث دائما عن شيء.'], 'اريك هوفر': ['الإنسان هو الكائن الوحيد الذي يكافح ليتفوق على نفسه ويطمح لتحقيق المستحيل.', 'ما يحض الناس على الثورة ليس المعاناة نفسها، بل تجربة حال أفضل.', 'من يعضون اليد التي تطعمهم ، عادة ما يلعقون الحذاء الذي يركلهم .', 'إذا لم تحول عدوك المنهزم إلى صديق فأنت لم تنتصر في الحرب.', 'تستطيع أن تكتشف أكثر ما يخيف عدوك من خلال مراقبة الوسائل التي يستخدمها لإخافتـك .', 'الكراهية الانفعالية بإمكانها إعطاء معنى ومغزى لحياة فارغة.', 'يكون المرء في رفقة سوء عندما يكون وحده.', 'أن تحب الإنسانية أسهل من أن تحب جارك .', 'ليس متعلما من لا يستطيع قراءة قلبه.', 'الطريقة الوحيدة للتنبؤ بالمستقبل هو أن يكون لديك القدرة على صنعه.', 'اللعب النظيف هو في الأساس ألا نلوم الأخرين على ما بنا عيوب.', 'يسعى كل الزعماء لتحويل أتباعهم إلى أطفال.', 'التضحية بالذات أسهل كثيرا من تحقيق الذات.', 'الدعاية السياسية لا تخدع الناس ، لكنها تساعدهم على خداع أنفسهم .', 'عندما يمتلك الناس حرية فعل ما يريدون، فعادة ما يقلّدون بعضهم البعض.'], 'توفيق الحكيم': ['تعلم من اخطاء الآخرين حيث انك لن تعش ما يكفيك من العمر كي ترتكبها كلها بنفسك .', 'لا تحتقر المجنون .. فمن يدري ، قد تأتيك يوماً النصيحة على لسانه .', 'يجب على الإنسان أن يعرف كل شئ عن شئ ، و بعض الشئ عن كل شئ .'], 'عمر بن عبد العزيز': ['انثروا القمح على رؤوس الجبال لكي لا يقال جاع طير في بلاد المسلمين.', 'ما قرن شيء إلى شيء أفضل من حلم إلى علم.', 'لا ينفع القلب إلا ما خرج من القلب.', 'بؤساً لمن كان بطنه أكبر همه.', 'أصلحوا سرائركم تصلح لكم علانيتكم.', 'من أراد أن يَصحبَنا فلْيَصحبْنا بِخمسٍ: يُوصل إلينا حاجة مَن لا تصل إلينا حاجته، ويدلّنا على العدل إلى مالا نَهتدي إليه، ويكون عوناً لنا على الحق، ويؤدي الأمانة إلينا وإلى الناس، ولا يغتاب عندنا أحدا.', 'إنَّ الناس لو كانوا إذا كبر عليهم أمرٌ تركوه ما قام دينٌ ولا دنيا.'], 'ادوارد افريت': ['التعليم يحرس البلاد أفضل من جيش منظم .'], 'الاسكندر المقدوني': ['لا أخاف من جيش من الأسود يقوده خروف، بل أخاف من جيش من الخراف يقوده أسد.', 'لا يوجد مستحيل أمام من يحاول.', 'أعطني خطيباً مفوهًا و خذ ألف مقاتل شجاع .', 'لقد استفدت من أعدائي أكثر مما انتفعت بأصدقائي ، لان أعدائي كانوا يعايرونني و يكشفون لي عن عيوبي ، و بذلك أتنبه إلى الخطأ فاستدركه ، أما أصدقائي فانهم كانوا يزينون لي الخطأ و يشجعوني عليه .. فاللهم احفظني من أصدقائي .', 'رجلان يصلحان للمـُـلك .. حكيم يملك ، أو ملك يلتمس الحكمة .', 'تذكروا .. ان مصير الجميع سيتحدد على اساس تصرف كل فرد منكم .'], 'محمد علي كلاي': ['الفارق بين المستحيل و الممكن يتوقف على عزيمة المرء و اصراره .', 'الأبطال لا يصنعون فى صالات التدريب .. الأبطال يصنعون من اشياء عميقة في داخلهم ، هي الإرادة و الحلم و الرؤية .', 'من لا يجد في نفسه الشجاعة الكافية للمخاطرة لن يحقق شيئا في حياته .', 'كرهت كل لحظة من التدريب و لكني كنت اقول : لا تستسلم ، اتعب الان ثم عش بطلا بقية حياتـك .', 'لا تجعل تحديات الحياة تسرق منك أحلامك، تعلم منها وستجدها أفضل أصدقائك .', 'السكوت من ذهب عندما لاتستطيع ان تفكر في اجابة جيدة .', 'لدينا حياة واحدة وعما قريب ستصبح من الماضي وما نعمله الله هو الذي سيبقى .', 'ليست هناك متعة في القتال ، و لكن المتعة تكمن في الفوز .', 'اعرف طريقي و اعرف الحقيقة و لا اريد ان اكون كما تريده انت .. انا حر ان اكون ما اريد ان أكون .', 'الرجل هو من يعرف انه مغلوب و يستطيع ان يغوص في اعماق روحه و يستخرج منها قوة اضافية ليفوز في المباراة .'], 'هارولد ميلشرت': ['عش حياتك كل يوم كما لو كنت ستصعد جبلا . و انظر بين الفينة والاخرى إلى القمة حتى لا تنس هدفك ، و لكن دون إضاعة الفرصة لرؤية المنـاظر الرائعة فـي كل مرحلة .'], 'ستيفن كوفي': ['سيكون يومك مشابهاً للتعبير المرتسم على وجهك سواء كان ذلك ابتساماً أو عبوسا .', 'كل من حقق نجاحاً مالياً و عملياً سيخبرك أنه عليك في بداية حياتك العملية أن تعمل بذكاء و شقاء .. عـليك أن تدفع ثمن النجاح مقدماً و كاملاً ، و ليس هناك طريق مختصر .', 'كن صبورا مع نفسك، قم بزيادة خبراتك وزرع القيم، لا يوجد أعظم من الاستثمار في النفس .', 'نحن لسنا بشر في رحلة روحانية ، نحن أرواح في رحلة بشرية .', 'الشخص الناجح .. هو من لا يزال مستعداً لتعلم المزيد .'], 'عبد الكريم بكار': ['غدا سأكون رائعا ، غدا سأفهم كل شئ ، غدا سأكون محط انظار العالم ... لكن المشكلة أن هذا الغد لا يأتي أبدا .', 'مواهب العظماء لا تتفتق إلا وسط ركام المشقات والصعوبات.', 'الذي يعوق معظم الناس عن تسجيل إنجازات جيدة ليس العقبات الكبرى التي يواجهونها في طريقهم، وإنما التردد والخوف من الانطلاق.', 'إن المراجعة والنقد الذاتي يسببان آلاما ولكنهما يمثلان الخطوة الأولى على طريق إيقاف التدهور.', 'البشر مخلوقات عاطفية تجذبهم الكلمة الطيبة وينفرهم التوبيخ والتقريع.', 'الأعداء يطرقون الأبواب بشدة، لكنهم لا يستطيعون الدخول علينا إلا إذا فتحنا لهم من الداخل.', 'من المهم أن نـتعلم كيف نوازن بين الحاضر و المستقبل ؛ حـتى لا نكون من الذين يقضون الشطر الأول من حياتهم في اشتهاء الشطر الثاني ، و يقضون الشطر الثاني في التأسف على الشطر الأول .', 'كفي الناجحين فخرا أنهم يستطيعون مد يد المساعدة إلى غيرهم.', 'البغي يتجسد تارة في سلوك الباغي وتارة في سلوك من يسكت على بغيه.', 'نظام التعليم في بعض المجتمعات الكبيرة سيظل دائماً منخفض المستوى ، لنفس السبب الذي يكون فيه الطعام في المطابخ الكبيرة منخفض المستوى .', 'على المعلم ، و المرشد ، و المفكر ... ألا يقتصر على دلالـة الناس على ما عليهم أن يفعلوه ، بل عليه قبل ذلك أن يقنعهم بأهمية ذلـك ، و يقنعهم بخطورة تركه ، و خطورة التخلي عنه .', 'إن انشغال الناس بالجزئيات ، و الأمة تجتث من جذورها من أعظم الخيانة لها و للمنهج الرباني الذي كلفنا بحمله .', 'إذا لم تجد العمل المناسب، فاعمل في أي شيء نافع ولو كان الأجر زهيدا إلى أن تجد العمل الذي تتطلع إليه.', 'إن المستقبل الواعد سيكون ملكا للمجتمعات التي تنظم أنفسها من أجل التعلم.', 'معرفة نصف الحقيقة أشر من الجهل بها.', 'لا نكون أبدا موضوعيين حين نفاخر بأحسابنا وأنسابنا ونغض الطرف عن أخلاقنا وأعمالنا.'], 'الفضيل بن عياض': ['التماسك .. هو ان تتصرف بفعالية رغم الضغوط المسلطة .', 'ثلاث خصال تقسي القلب: كثرة الأكل، وكثرة النوم، وكثرة الكلام.', 'لو شغلك ما يعنيك تركت ما لا يعنيك.', 'مفتاح كل خير : الرغبة في الله و الدار الآخرة .', 'التواضع ... أن تخضع للحق و تنقاد له ، و تقبل الحق من كل من تسمعه له .', 'من لم يكن له من دينه واعظ لم تنفعه المواعظ .', 'من طلب أخا بلا عيب صار بلا أخ.', 'أحسن العمل أخلصه و أصوبه .. و الخالص : أن يكون الله ، و الصواب : أن يكون على السنة ، يعني على الطريقة المشروعة المرضية عند الله و رسوله صلى الله عليه و سلم .'], 'عبد االله عبد الدائم': ['العقل ليس وعاء يجب ملؤه .. و لكنه نار ينبغي إيقادها .', 'إن تعليم القراءة و الكتابة ممل بعض الشئ ، فعلى المعلم أن يخفف هذا الملل باصطناعه طرقا مشوقة .'], 'سي اس لويس': ['لن تكون أبدا أكبر سناً من أن تضع هدفا جديدا أو أن تحلم حلما جديدا .', 'الجميع يقولون أن الغفران فكرة عظيمة ، لكنهم يتراجعون حين يكون لديهم ما يغفرونه .', 'الجميع مصنوعون من نفس العجين ، و لكنهم لم يخبزوا في نفس الفرن .', 'مهمة المعلم أن يزرع الصحراء ، لا ان يقتلع الحشائش الضارة من الحقول .', 'نقرأ لنعرف أنّنا لسنا لوحدنا.', 'الشجاعة ليست مجرد إحدى الفضائل ، بل هي هيئة كل فضيلة وقت الاختبار .'], 'هيرودوت': ['إن اكثر انواع الالم مرارة عند المرء هو ان يملك الكثير من المعرفة لكنه لا يملك شيئا من القوة .', 'كل مكاسب الإنسانية جاءت من المغامرة .'], 'بوشكين': ['الضربات القوية تهشم الزجاج لكنها تصقل الحديد .'], 'ايسوب': ['انسان بلا مبادئ .. كساعة بلا عقارب .', 'الانتصار على الضعيف ... هزيمة .', 'من السهل ان تكون شجاعاً و انت على مسافة آمنة .', 'الافراط في الحذر ... وسواس .', 'ليس الفخـر في أن تقهر قوياً ، بل أن تنصف ضعيـفاً .', 'الكلمة القاسية مثل الرصاصة ، لا يمكن استردادها اذا ما أطلقتها .', 'لا يمكننا توجيه الريح ولكن يمكننا تعديل الشراع حسب اتجاهها .', 'أظلم الناس لنفسه من مدح من لا يعرفه .', 'قلة أهميتـنا هي السبب في سلامتـنا .', 'نحن نقوم بشنق صغار اللصوص ونعين كبارهم في المناصب الرسمية .', 'الكناس مهمته النظافة ، و يحتقره أناس مهمتهم القذارة .', 'كفى بالمرء خيانة ان يكون أميناً للخونة .', 'أصدق حزن .. ابتسامة في عين دامعة .', 'ينشد التعيس الراحة في مصائب الآخرين .'], 'ابو القاسم الشابي': ['و من يتهيب صعود الجبال ... يعش ابد الدهر بين الحفر .'], 'أبو الحسن الندوي': ['إن التقوى المنشودة ليست مسبحة درويش و لا عمامة متمشيخ ولا زاوية متعبد ، انها علم و عمل ، و دين و دنيا ، و روح و مادة ، و تخطيط و تنظيم ، و تنمية وانتاج ،و اتقان و احـسان .'], 'ماجد عرسان الكيلاني': ['اعشق النجاح ، و لذلك أسعى اليه دائماً .. و أحلى ما فيه اني أسارع دائماً بعد كل نجاح أحققه الى السجود شكراً الله سبحانه .', 'الجامعات في امريكا و أوربا و اسرائيل لا تبحث عن العلم من أجل العلم ، و لا تبحث عن المعرفة من أجل الارتقاء بمكانة الإنسان الاجتـماعية و شبكة علاقاته بالمنشأ و الحياة و المصير .. و انما هم هناك يبحثون عن المعرفة و العـمل باعتبارهما عنصراً من عناصر القوة اللازمة للنجاح في عملية الصراع الدولي .', 'السلوك الإنساني هو قصد و حركة ، و إن القصد يتجسد في الفـكر و الإرادة ، و الحركة تتجسد في التعبير و الممارسات العملية .', 'إن فترات القوة و المنعة في التاريخ الاسلامي انما ولدت حين تزاوج عنصران : الاخلاص في الإرادة ، و الصواب في التفكير و العمل .. فإن غاب أحدهما عن الاخر فلا فائدة من الجهود التي تبذل و التضحيات التي تقدم .', 'إن الفلسفة التاريخية تقوم على مبدأ هام .. و هو أن كل مجتمع يتكون من ثلاث مكونات : الافكار ، و الاشخاص ، و الاشياء .. وان المـجتمع يكون في اوج صحته وعافيته حين يدور الاشخاص و الاشياء في فلك الافكار الصائبة … و لكن المرض يصيب المجتمع حين تدور الافكار و الاشياء في فلك الاشخاص، و ينتهي المجتمع الى حالة الوفاة حين يدور الافكار و الاشخاص في فلك الاشياء .', 'مدارسنا و جامعاتنا تجيد التلقين و التحفيظ مع طلابها ، لكنها في الغالب لا تعلم أحـداً .', 'اما في الاقطار العربية و الاسلامية فان حال العلم و المعرفة كحال الذهب عند نساء هذه الاقطار ، يبقيان مجرد حلية يباهي بهما الافراد و حملة الشهادات بعضهم بعضاً في الداخل .', 'العمل الناجح يولد ولادتين : ولادة نظرية ، و اخرى عملية ، و لابد من الاثنتين و ترتيب تتابعهما .', 'مع أن الاسلام هو العـلاج المؤدي الى صحة المجتمعات و قيام الحضارات الراقية ، إلا أن الاسلام لا يؤدي هذا الدور الحضـاري إلا إذا تولى (فـقهه) أصحاب عقال ول النيرة و الارادات العازمة النبيلة .', 'حين تفشل جميع محاولات الإصلاح ، و تتحول الجهود المبذولة الى سلسلة من الإحباطات و الإنتكاسات المتلاحقة ، فإن المطلوب هـو القيام بمراجعة تـربوية شاملة ، جريئة و صريحة و فاعلة .', 'المنهج الإسلامي وحده هو أصلح المناهج لإحياء الحقائق و منحها الحركة في عالم الضمير و عالم السلوك . و إن الإدراك النظري وحده لهذه الحقائق بدون مسـاندة العبادة، و عن غير طريقها لا يقـر هذه الحقائق ، و لا يحركها حركة دافعة في حيـاة الفرد و لا في حياة الجماعة .'], 'محمد اقبال': ['أعلى فن هو ذلك الذي يوقظ قوة الإرادة النائمة فينا، ويستحثنا على مواجهة الحياة في رجولة.', 'إن الوضوح جميل ، كالسماء الصافية ، كالوردة المتفتحة ، كالماء النقي ، كالفتاة التقية المصانة ، فكن واضحاً صادقاً في تعاملك مع ربك و مع الناس .', 'المسلم الضعيف يحتج بقضاء الله و قدره ، أما المسلم القوي فهو يعتقد انه قضاء الله الذي لا يرد و قدره الذي لا يـغلب .', 'المسلم الوثاب تعصمه من الهول السكينة ، و الخائف الهياب يغرق و هو في ظل السفينة .', 'من كان أخلص عبوديته الله تعالى فهو انسان حر .'], 'آرثر شوبنهاور': ['الإرادة هي الفكرة ، و العزيمة هي الروح .', 'المهارة تصيب هدفا لا يمكن لأحد أن يصيبه ، أما العبقرية فتصيب هدفا لا يمكن لأحد أن يراه .', 'ذوو النفوس الدنيئة يجدون لذة في التفتيش عن اخطاء العظماء .', 'نحن نتخلى عن ثلاثة أرباع أنفسنا لكي نصبح مثل الآخرين .', 'لم تمر بي أبدا أية محنة لم تخففها ساعة أقضيها في القراءة .', 'حياة الوحدة مصير كل الأرواح العظيمة .', 'الشرف لا يجب أن يكتسب ، بل يجب فقط ألا يـُفقد .'], 'روبرت فروست': ['يمكنك عن طريق العمل باجتهاد لمدة ثمان ساعات يوميا أن تصبح في يوم من الأيام مديرا و تعمل  ١٢ساعة يومياً .', 'إن ناسبك المجتمع تسمي ذلك حرية .', 'هناك أصوات تضفي معان أكثر على الكلمات .', 'قبل ان تبدأ حـواراً مع أحد الاشخاص ، عليك أولاً أن تتحرى الكلمات و المفردات المشتركة بينكما لاستخدامها عندما تتحدث اليه .. و بخلاف ذلك ستكون لغة الحوار مفقودة بينكما .', 'أفضل شئ ان يخرج الصوت من الصدر .. و اعلم ان صوتك لا يقل أهمية عن مظهرك .'], 'هنري كيسنجر': ['في الأزمات الفاصلة يكون الأكثر جرأة هو الأكثر أمانا في أغلب الأحيان .', 'الدبلوماسية ... هي فن تقييد القوة .', 'التاريخ منجم زاخر بالحكمة التي قد تجد فيها المفاتيح الذهبية لمشاكل حاضرنا .', 'ان التاريخ هو ذاكرة الامم ، أو معمل كبير لتجارب البشرية ، يحفل بمعادلات النجاح لمن يحسن صياغتها .', 'تسعون في المئة من السياسيين يعطون للعشرة الباقية منهم السمعة السيئة .'], 'بليز باسكال': ['تعاسة الإنسان تكمن في عدم قدرته على السكون و التأمل .', 'خذ من اليوم عبرة و من الأمس خبرة .', 'عظمة الرجل تكمن في قوة افكاره.', 'الأسف ينظر للوراء ، و القلق ينظر حوله ، و الأيمان ينظر إلى المستقبل .', 'القلب عنده من الأفكار ما لا يدركه الفكر .', 'نحن نحب الماضي لانه ذهب ، لكن لو عاد لكرهناه .', 'الذكريات مفتاح المستقبل لا مفتاح الماضي .', 'الحاضر ليس هدفاً .. فالماضي و الحاضر مجرد وسائل ، أما المستقبل فهو الهدف .'], 'جورج أورويل': ['في وقت الخداع العالمي يصبح قول الحقيقة عملاً ثوريّاً.', 'لقد لاحظت في مرحلة مبكرة من حياتي أن الصحف لا تنقل أبدا أي حدث كما حدث فعلا.', 'السعادة ممكنة فقط عندما لا يفترض الناس أن الهدف من الحياة هو السعادة.', 'في عصرنا لا يوجد شئ اسـمه بعيداً عن السياسة ، كل القضايا هي قضايا سياسية .', 'التقدم ليس وهما؛ فهو يحدث كل يوم، لكنه بطيء ومحبط للغاية.', 'لا يمكن أن تتواجد السعادة إلا في الرضا.', 'أسرع طريقة لانهاء الحرب هي ان تخسرها .', 'من خلال الثورة نصبح أنفسنا أكثر وليس أقل.'], 'جاليليو جاليلي': ['لا أعتقد أن هناك ما يجبرني على تصديق أن الإله الذي حبانا بالمنطق والتفكير والذكاء يريدنا ألا نستعمله ...', 'قس ما يمكن أن يقاس، واجعل ما لا يمكن قياسه يخضع للقياس.', 'الشك أبو الاختراع.', 'لا يمكنك تعليم أحد أي شيء، بل فقط مساعدته على العثور على المعرفة داخل نفسه.', 'الحقائق سهلة الفهم عندما يكتشفها المكتشفون ، و لكن المهم ان تكتشفها أنت .', 'فيما يخص المسائل العلمية، سلطة ألف شخص لا تساوي المنطق المتواضع لفرد واحد.', 'من السهل أن تفهم أي حقيقة بعد اكتشافها، لكن الفكرة في اكتشافها.', 'لم ألق أبداً إنساناً جاهلاً إلى حد أني لم أستطع أن أتعلم منه شيئاً.'], 'وارن بافيت': ['إنك إذا كنت تشتري ما لا تحتاجه، سيأتي عليك الوقت الذي تضطر فيه لبيع ما تحتاجه.', 'أحدهم يجلس في الظل اليوم، لأن شخصا آخر قام بزرع شجرة في ذاك المكان منذ زمن بعيد.'], 'ثيودور روزفلت': ['اجعل عينيك على النجوم ، و اجعل قدميك على الارض .', 'اذا كان لديك رغبة حقيقية للتخلص من أي عادة مدمرة ، فاعلم أنك قد شفيت بالفعل بنسبة . %٥١ .', 'أن تكون حكيماً في الوقت المناسب فذلك تسعة اعشار الحكمة .', 'إذا لعبت ، فألعب بجدية .. و إذا عملت ، فإياك أن تلعب .', 'المحن و الشدائد تـُخضع وتـُروض العقـول البسيطة ، لكن العقول العظيمة ترتفع فوقها .', 'المقارنة لص يسرق السعادة.'], 'فرجيل': ['الناجحون يقدرون على النجاح لانهم يعتقدون انهم يقـدرون .', 'أن تبقى أميناً على حقيقتك ، يتطلب كثيراً من الشجاعة .', 'صحة الجسم في قلة الطعام ، و صحة النفس في قلة الآثام .', 'لا ينبغي للانسان أن يضع أمله إلا في نفسه .', 'أن تموت واقفاً خير من أن تعيش تحت الاقدام .', 'كم هو سعيد من يستطيع البحث عن مسببات الاشياء .'], 'ابن طفيل': ['الطيبة .. هي انتصار الإنسان على النفس الامارة بالسوء .', 'العقل ... مصباح محمول على الرأس ، البعض يحمله مضيئاً و البعض الآخر يتركه مطفأً .', 'العادة ... هي فعل نقوم به دون تفكير .'], 'هنري وارد بيتشر': ['ينبغي للطموح ان يكون صلبا .', 'لا نشعر بمدى حب آباءنا حتى نصبح آباء.', 'بمعرفتك ان لدى احدهم سراً ما ، تكون قد عرفت نصف السر .', 'الأب و الأم هما الشخصان الوحيدان في العالم اللذان لن يحسداك على نجاحك .', 'الطموح مطلوب طالما لا تتسلق فيه على آلام الناس .', 'سرك سجينك .. فإن أنت حررته صرت عبداً له .'], 'ويل ديورانت': ['المشكلة في معظم الناس أنهم يفكرون بأمنياتهم أو بمخاوفهم بدلاً من أن يفكروا بعقولهم .', 'في شبابي كنت اهتم كثيراً بالحرية ، و كنت أقول أنني مستعد أن أموت من أجل حريتي ؛ و لكنني في كهولتي أصبحت أهتم بالنظام قبل الحرية .. فقد توصلت إلى اكتشاف عظيم يثبت أن الحرية هي نتاج النظام .', 'لقد شكل القرآن أخلاق المسلمين ، و حضهم على الاعتدال لدرجة لا يوجد لها نظير في أي بقعة يسكنها الرجل الأبيـض ... و عـلمهم مواجهة الحياة دون شكوى أو دموع .', 'الرجل الذي على عجلة دائمة من أمره ليس رجلا متحضراً.'], 'صموئيل جونسون': ['لا تتم الأعمال العظيمة بالقوة، ولكن بالمثابرة.', 'الكتب مثل الأصدقاء، يجب أن يكونوا قليلين ومختارين بصورة جيدة.', 'لا تفرض الحقيقة بالقهر ، فالقوة سلاح من هم على خطأ .', 'معظم الناس يضيعون جزءاً من حياتهم في محاولة إظهار محاسن ليست فيهم.', 'للعزاب ضمائر، أما المتزوجون فلهم زوجات.', 'الشجاعة أعظم فضيلة، لأنك إن لم تكن تتمتع بالشجاعة فقد لا يكون لك فرصة لاستخدام أي من الفضائل الأخرى.', 'لست الأفضل و لكن لي أسلوبي .. سأظل دائماً اتقبل رأي الناقد و الحاسد ، فالأول يصحح مساري ، و الثاني يزيد من اصراري .', 'الحقيقة بقرة تأخر حليبها ، و لهذا نبذها أهل الدنيا و راحوا إلى الثور يحلبونه .', 'بناء التركيز يحتاج الى وقت و تمرين .', 'صدقني فالذكاء في جزء كبير منه اصطناع متعلق بشكل كبير بالتعود .', 'من يمتدح الجميع لا يمتدح أحداً .', 'ما نأمل أن نفعله بسهولة علينا أن نفعله أولاً باجتهاد .', 'الشجاعة لا معنى لها إن كانت لا تخدم هدفـا .'], 'بلزاك': ['من السهل ان تجد في السنة مئة صديق ، و لكن من الصعب ان تجد صديقاً لمئة سنة .', 'ازدهار الصداقة لا يكون إلا إذا كانت الذاكرة ضعيفة بحيث تنسى الأخطاء .', 'أصدقاء المحنة عمـرهم طويل ، أما أصـدقاء المواكب فعمـرهم كأعمار الزهور ، ينتهي بنهاية الموكب .', 'لا تقاس الصداقة بمدى قوتها و انما بقدرتها على الاستمرار .', 'هناك بعض الابواب لا يمكن فتحها إلا بالاقتحام .', 'للقيام بأي عمل ، يجب تركيز قوى الفرد لتأديته ، فقوة مركزة مهما كانت ضعيفة أفضل من قوة هائلة لكنها مشتتة .', 'القوة ليس أن تضرب بقوة أو بكثرة .. و لكن أن تصيب الهدف .', 'مجد محامي ناجح هو أن يكسب قضية خاسرة .', 'لا تحمل الأمس فوق ظهرك، لأنك لو فعلت فسوف تسير وحدك منحني الظهر وسط هامات عالية، فالأمس موت وغدا الحياة.'], 'ماري كوري': ['يكفيك من اخطاء الماضي وقفة اعتبار تعطيك دفعة جديدة في طريق الحق و الصـواب .', 'كن أقل فضولا بالناس ، اكثر فضولا بالأفكار .', 'أنا لا أرى أبدا ما تم إنجازه ، أنا أرى ما لم يتم إنجازه بعد .', 'دلت التجربة علـى أنه في أحيان كثيرة تنعدم الاستفادة الصحيحة من الوقت إذا لم يكن لدينا أهداف نضغط من خلالها على أنفـسنا ، و نتخلص بها من اللهو و الانشغال بالأمور العارضة و التافهة .'], 'راي كروك': ['الموهبة وحدها لا تكفي .. استمر دائماً ، فلا يوجد شئ في العالم يمكنه أن يحل محل الإصرار .'], 'نيلسون مانديلا': ['الحرية لا يمكن أن تعطى على جرعات، فالمرء إما أن يكون حرّاً أو لا يكون حرّاً.', 'العظمة في هذه الحياة ليست في التعثر، ولكن في القيام بعد كل مرة نتعثر فيها.', 'العزيمة هي كلمة السر وراء التغلب على أي شيء.', 'الجبناء يموتون مرات عديدة قبل موتهم، والشجاع لا يذوق الموت إلا مرة واحدة.', 'إننا نقتل أنفسنا عندما نُضَيّق خياراتنا في الحياة.', 'التسامح الحق لا يستلزم نسيان الماضي بالكامل.', 'أحب الأصدقاء الذين يحظون بعقول مستقلة لأنهم يجعلونك ترى المشكلات من كل الزوايا.', 'أن تكون حراً هو أن تعيش بطريقة تعزز حرية الآخرين وتحترمها.'], 'رينيه ديكارت': ['تألمت كثيراً عند ما وجدت نفسي حافي القدمين ، لكني حمدت الله كثيراً عند ما وجدت غيري ليس له قدمين .', 'يكون حكم الدولة أفضل إن كـان عندها القليل من القـوانين ، و هذه القوانين مرعية بصرامة .', 'أنا أفكر ... إذن أنا موجود .', 'كلما أساء لي أحد أحاول أن أرفع روحي عاليا بحيث لا تستطيع الإساءة الوصول إليها .', 'قراءة الكتب الجيدة كمحادثة أفضل الرّجال في القرون الماضية.'], 'هاسيجاو': ['تذكر أن أي لاعب فائز مهما كان فوزه رائعاً ، لن يستطيع أن يكسب دائماً بنفس الاسلوب .', 'لكي تكون ناجحاً يجب ان تفكر في كل الاحتمالات ، و تضع لكل احتمال الحل المناسب ، ثم تضع البدائل المناسبة لكل حل .. كن مبتكراً و شجاعاً في استخدام البدائل .'], 'ريموند اينمون': ['الإبداع .. هو النظر الى المألوف بطريقة غير مألوفة .', 'إذا كنت تبحث عن فكرة مبتكرة ، فاذهب لتتمشى ، فالالهام ينزل على الاشخاص الذين يمشون .'], 'وليام بليك': ['اذا اردت أن تتعلم السباحة فألق بنفسك في الماء .', 'ارتقِ بشأن نفسك ، و لكن لا تحط من شأن الآخرين .', 'تسلح بالخبرة ، فإن لم تكن تملكها ، فتزود بها من اصحابها .', 'لا تقل عن شئ انه مستحيل لعجزك أنت عنه .', 'لا تنتظر المواقف الاستثنائية لكي تبلي بلاء حسنا ، و لكن حاول الاستفادة من المواقف العادية .', 'لا تدع الافكار العظيمة سائبـة ، بل احرص على أن تتابع مسيرها على الطريق الصحيح .', 'انتبه لئلا تضع العربة قبل الحصان ، حيث يجب ان ترتب خطواتك دائماً حسب الاولوية .', 'الصدق الذي يقال بقصد سئ ، أقبح من الكذب .'], 'سنيكا الاصغر': ['لن تحسن الاجابة اذا اسأت الاستماع قبلها .', 'جميل أن تصغي لشخص يحادثك حتى ولو كان يروي لك أشياء لا تهمك .', 'أشد أنواع العبودية ألما أن يكون المرء عبد أهوائه.', 'الحياة طويلة إذا كانت مليئة.', 'إن الشخص الذي يصغي باستمرار متفهماً هو الشخص الذي يقبل الناس على الاصغاء اليه .', 'من التهور أن تدين ما تجهله .'], 'بيل كوسبي': ['لا أعرف ما هو سر النجاح ، لكن سر الفشل هو محاولة إرضاء الجميع.', 'لاتنتظر أن تسنح لك الفرصة غير العادية ، بل انتهز الفرص العادية و اجعلها عظـيمة .', 'احذف الفشل من قائمة اختياراتك .', 'يجب لكي تنجح أن تكون رغبتك في النجاح أكبر من خوفك من الفشل .', 'للحضارة قواعد أكثر مما يجب ، لذا فقد فعلت ما بوسعي لإعادة كتابتها .', 'هيئ لكل فعل ما يلزم لتحقيقه ، ثم احزم أمرك و توكل على الله .'], 'البرت هوبارد': ['لكي تتجنب النقد ... لا تعمل شيئاً ، و لا تقل شيئاً ، و لا تكن شيئاً .', 'لا تأخذ الحياة بجدية كبيرة فأنت لن تتمكن من الخروج منها على قيد الحياة.', 'لكي تتجنب النقد لا تعمل شيئا، و لا تقل شيئا، و لا تكن شيئا .', 'قد تنجز الماكنة عمل خمسين رجلاً عادياً ، لكن لا توجد أي ماكنة في العالم تستطيع ان تنجز عمل رجل واحد من الطراز الاستثنائي .', 'إذا أردت من ينجز لك عملاً جيداً فأختر رجلاً مشغولاً ، فالنوع الثاني ليس لديه وقـت .', 'على المدير ألا يكون أسيراً للقواعد و السياقات الموضوعة اصلاً لمساعدته في اعماله ، و عليه ان يكون منطقياً في استخدامها .'], 'أورهان باموق': ['قرأت كتابًا في يوم من الأيام؛ فتغيرت حياتي كلها.'], 'أحمد ياسين': ['المؤمنون يستمدون زادهم من ربهم أولاً ، و من دينهم ثانيا ، و من دعم أهلهم و اخوانهم ثالثـًا و ينتظرون النصر .', 'إذا أفنيت عمرك في جمع السلاح فمتى ستقاتل ؟ .', 'المقاومة قامت من أجل أن تعطي و تقـدم ، لا أن تأخذ .', 'أنا أحب الحياة جداً ، لكني أرفض الذل و الخضوع و العدوان على نفسي .'], 'مارسيل بروست': ['ليس الجميع يستحق إحترامك فهناك من يستحق تجاهلك حتى يحترم نفسه أولاً.', 'رحلة الاستكشاف الحقيقية لا تستلزم الذهاب لأراض جديدة ، بل تستلزم الرؤية بعيون جديدة .', 'كل نشاط ذهني سهل إذا لم يلزمه أخذُ الحقيقة في الحسبان.', 'ربما لا يوجد أيام عشناها في طفولتنا بكل ما للكلمة من معنى كتلك التي عشناها مع كتابنا المفضل.', 'السعادة مفيدة للجسد، لكن الأسى هو ما ينمي قدرات العقل.'], 'اندريه موروا': ['ثلاثة لا يعرفون إلا عند ثلاث : الشجاع عند الحرب ، و الحليم عند الغضب ، والصديق عند الحاجة .', 'أهم شيء هو ألا تخاف ، فعدوك الذي يجبرك على التراجع يخافك في تلك اللحظة ذاتـها .', 'يبدو أن القمة ليست مكانا فسيحا ومريحا ، ذلك ان الكثيرين ممن يبلغونها يستسلمون للنوم و يهوون إلى القاع .', 'حافظ على مناقشة الموضوع المطروح و عدم الخروج منه .', 'أصعب ما في النقاش ليس الدفاع عن وجهة نظرك، بل معرفتها .', 'في كل إنسان هناك ضعف و قوة .. شجاعة و جبن .. صمود و استسلام .. نقاء و قـذارة .. فالمخلص يقاوم .. و الغادر يخون .. و الضعيف يتهاوى تحت اليأس .. والبطل يقـاتل .', 'الزواج الناجح ... صرح لابد أن يعاد بناؤه كل يوم .'], 'فريدريك شيلر': ['صوت الأغلبية ليس إثبـاتا للعدالة .', 'من يضطرون لفعل الأشياء البسيطة بصورة ممتازة هم وحدهم من يكتسبون مهارة فعل الأشياء الصعبة بسهولة .', 'صانع المعروف لا يقع ، و لو وقع لا ينكسر .', 'لكي ننقذ كل شئ ، علينا المخاطرة بكل شئ .', 'لتكن وفياً لأحـلام صباك .'], 'ابن حزم الاندلسي': ['قطرة الماء تثقب الحجر ، لا بالعنف و لكن بتواصل السقوط .', 'لابد لكل مُجَتِمِعٍ من افتراق، ولكل دَانٍ من تناء.', 'لا تنصح على شرط القبول ، و لا تشفع على شرط الإجابة ، و لا تهب على شرط الإثابة ، و لكن على سبيل استعمال الفضل ، و تأدية ما عليك من النصيحة ، والشفاعة و بذل المعروف .', 'السقوط الى الهاوية أولـّه زلة قدم في القمة .'], 'صامويل سمايلز': ['ازرع فكرة وسوف تحصد فعلا، ازرع فعلا وسوف تحصد عادة، ازرع عادة وسوف تحصد شخصية، ازرع شخصية وسوف تحصد مصيرا.'], 'كايل روت': ['لن تتعب عندما تهاجم بنفس المقدار التي ستتعبه و أنت تلاحق من أجل استعادة الكرة .'], 'مارسيل رايش رانيكي': ['المال لا يجلب السعادة، ولكني حين أكون حزينا أفضل البكاء في التاكسي وليس في المترو.', 'الأدباء الألمان يغفرون لزملائهم كل شيء عدا النجاح.'], 'ألكسندر غراهام بل': ['أمريكا بلد المخترعين، وأكبر مخترعيها هم رجال الصحافة.'], 'لويس كايس': ['قد يشك الناس فيما تقول ، و لكنهم سوف يؤمنون بما تفعل .'], 'كلير أوستن': ['ليكن شعارك : الكون منظم فلا مكان فيه للفوضى .', 'توقف عن أي نشاط غير منتج في حياتك .', 'اتقان ( فن القراءة السريعة ) يتيح لك الانتـهاء من قـراءة أكـداس الاوراق المتراكمة أو الكتب اوالملفات التي يجب انهاءها بسرعة .. ابحث عن العناوين المهمة ،اقرأ مجموعة كلمات سوية و ليس الواحـدة تلو الاخرى ، تجنب قراءة الكلمات بصوت عال ، استخرج المعلومات الاساسية و لا تستغرق في التفاصيل .', 'عليك بترويض مكالماتك الهاتفية .. فلا تسمح لها بأن تحتل حيزاً كبيراً من وقتك ، و اختصر ما هو غير ضروري منها .', 'اهتم بتقييم خططك و نتائج أعمالك ، و ذلك بمراجعة مدى نجاحك في اداء الاعمال حسب مواعيدها ، مع التساؤل عن اسباب الفشل في حال حدوثه .', 'انظر الى الحياة بتفاؤل .. التذمر و الشكوى من المشاكل التي تعترض طريقنا يستهلك تفكيرنا و وقتنا دون طائل .', 'الخطوة الاولى لتنظيم وقتنا هي ان نحدد الاشياء و العـادات التي تتسبب في اهدار هذا الوقت ، و ذلك للتخلص منها تباعاً ... على سبيل المثال : مشاهدة التلفزيون لاوقات طويلة ، ساعات النوم الزائدة ، تأجيل الاعمال دون مبرر ... الخ .', 'ترتيب كل اشياءك و مقتنياتك في مكانها الصحيح يساعدك في ايجادها بسهولة ساعة احتياجك لها ، مما يوفر لك قدراً مهماً من الوقت ، و بعكسه سوف تضيع وقتاً غير قليل في البحث عن ما تحتاج اليه .', 'تفويض الآخرين ممن تثق بهم ، و تكليفهم ببعض أعمالك يسمـح لك بالتفرغ للأعمال الرئيسية . على شرط أن تشرح ما يجب القيام به بوضوح شـديد ، مع الاتفاق على حد أقصى لانهاء المهمات .. احذر من المبالغة في الاتكال على الآخرين .'], 'عبد الرحمن الكواكبي': ['الإنسان في ظل الاستبداد لا يحب قومه لأنهم عون الاستبداد عليه، ولا يحب وطنه لأنه يشقى فيه.', 'الدين بذر جيد لا شبهة فيه، فإذا صادف مغرسا طيبا نبت ونما، وإذا صادف أرضا قاحلة مات وفات.', 'الاستبداد يقلب موازين الأخلاق، فيجعل من الفضائل رذائل، ومن الرذائل فضائل.', 'لقد تمحص عندي أن أصل الداء هو الاستبداد السياسي، ودواؤه هو الشورى الدستورية', 'المستبد يتجاوز الحد مالم ير حاجزا من حديد.', 'النصح لا يفيد شيئا إذا لم يصادف أذنا تتطلب سماعه.', 'من أقبح أنواع الاستبداد استبداد الجهل على العلم، واستبداد النفس على العقل.', 'الخوف ... هو أسوء مستشار للانسان .'], 'الأحنف بن قيس': ['إن عجبت لشيء فعجبي لرجال تنمو أجسامهم وتصغر عقولهم.', 'العتاب خير من الحقد.', 'رأس الأدب آلة المنطق.', 'ثلاثة لا ينتصفون من ثلاثة: شريف من دنيء، وبر من فاجر، وحليم من أحمق.', 'من أَسْرَعَ إلى الناس بما يكرهون قالوا فيه ما لا يعلمون.', 'لا يتبين حلم الرجل حتى يغضب.'], 'اليانور روزفلت': ['لا أحد يمكنه إشعارك بالنقص بدون موافقتـك .', 'ليس من العدل أن تطلب من الآخرين ما لست أنت مستعدا لفعله .', 'ينضج الناس من خلال الخبرة إذا واجهوا الحياة بشجاعة و مصداقية ، فهكذا تـُكتسب الصفات التي تميز الإنسان .', 'عليك أن تفعل الاشياء التي تعتقد انه ليس باستطاعتك أن تفعلها .', 'العقليات العظيمة تناقش الافكار .. و العادية تناقش الاحداث .. أما الصغيرة فتناقش الاشخاص .'], 'نورمان فنسنت بيل': ['قد تتحمل الالم ساعات ، لكن لا ترض باليأس لحظة .', 'معظمنا يفضل أن يهدمه المديح على أن ينقذه النقد .', 'لا تيأس، فعادة ما يكون آخر مفتاح في مجموعة المفاتيح هو المناسب لفتح الباب .', 'الخيال .. بساط الريح الحقيقي .'], 'أبو العلاء المعري': ['الدهر كالدهر والأيام واحدة ... والناس كالناس والدنيا لمن غلبا', 'في كل أمرك تقليدٌ رضيتَ به ... حتى مقالك ربي واحدٌ أحدُ', 'وينشأ ناشئ الفتيان منا ... على ما كان عوّده أبوه', 'فشاور العقل واترك غيره هدرا ... فالعقلُ خيرُ مشيٍر ضمّه النادي'], 'هوشي منه': ['اذا أردت ان تفسد ثورة فاغدق عليها بالمال .'], 'فيليس ديلر': ['الابتسامة .. هي انحناء يجعل كل شئ مستقيماً .'], 'عمر المقبل': ['التاجر الرابح قد يخف نشاطه إذا انتهى الموسم ، و لكنه لايغلق متجره ... و قليل دائم خير من كثير منقطع .', 'أفضل ما تمنحه لوالديك سلوك يجعلهما يفخران بك .', 'في منـاداة نوح لابنه (يـا بني..) ، و محاورة إبراهيم لأبيه (يا أبت).. ، درس عظيم في أهمية بقاء العاطفة و الاحترام بين أفراد البيت الواحد ـ مهما تباينت وجهاتهم ـ و أثرها الإيجابي في دعوة المقصر من الطرفين .', 'لا تدخل أصحاب المصالح الانانية في عملك لانهم يفسدونه .', 'إن من يقصر علاقته بالقرآن تلاوة و تدبراً على شهر رمضان ، فهو كمن يعلن عن استغنائه عن هدى الله ، و نوره ، و رحمته ،و شفائه ، و حياة قلبه أحد عشر شهراً .'], 'جورج باتون': ['لا شئ ضروري لتحقيق النجاح بعد التوكل على الله أكثر من المثابرة لانها تتخطى كل العراقيل .', 'لا توجه الناس دائماً إلى كيفية أداء أعمالهم .. أخبرهم بالمطلوب و سيفاجئونك بابتكاراتهم .', 'اقبل التحديات ، لكي تتمكن من الشعور بنشوة النصر .', 'اذا كنت تريد ان تربح أي معركة ، ما عليك الا القيام بأمر واحد .. أن تجعل عقلك يقود جسمك دون أن يعرف الانهاك .', 'القائد يجب أن يوضح ملامح المستقبل لمن يعملون معه .', 'القائد لا يخطط ثم يحاول عبثاً تغيير الظروف ، بل عليه ان يجعل خططه تتوافق و تنسجم مع الظروف .', 'ينبغي على القائد المتبصر ان يكون قادراً عند كل خطوة من خطواته على تصور رد الفعل المقابل .'], 'أحمد بن نعمان': ['الأمة سلسلة، والأوطان حلقات، ولا وجود لسلسلة من ذهب بحلقات من خشب!', 'الأمة هوية، والهوية ثقافة، والثقافة دين ولسان ووجدان.', 'العرب دول ممزقة في أمة، والأوروبيون أمم مشتتة في دولة.', 'لا احتلال دائم ولا استقلال دائم، بل - للمحافظة على السيادة والكرامة - جهاد قائم.', 'المواطن ورقة، والوطن شجرة، والأمة غابة.', 'من لا يصلح لأهله لا يصلح لوطنه، ومن لا يصلح لوطنه لا يصلح لأمته!', 'إذا كان العالم يعرف تاريخ الزلازل، فإنه لا ولن يعرف زلازل التاريخ!', 'تعليم اللغات الأجنبية واجب، والتعليم باللغات الأجنبية جريمة حضارية وقومية.', 'نحن عرب لأننا مسلمون، ولسنا مسلمين لكوننا عربا.'], 'اندرو كارنيجي': ['خذوا منا كل مصانعنا و آلاتنا و اتركوا لنا ادارتنا المنظمة لا غير ، و في ظرف أربع سنوات سوف نسترد مجدنا كاملاً .', 'الصبر : هو فن اخفاء نفاذ الصبر .', 'الإنسان الذي يمكنه اتقان الصبر يمكنه اتقان أي شئ آخر .', 'كلما تقـدم بي العمر أصبحت أعير انتباهاً أقل لما يقوله الناس و أركز اكثر على ما يفعلون .', 'لا يمكن لاحد ان يصبح قائدا ناجحا إن اراد ان ينجز العمل لوحده او اراد ان تنسب كل الانجازات له .'], 'عبد الله بن المبارك': ['الزاهد هو الذي إن اصاب الدنيا لم يفرح، وإن فاتته لم يحزن.', 'اترك فضول الكلام توفق للحكمة.', 'رب عمل صغير تعظمه النية، ورب عمل كبير تصغره النية.', 'عجبت لمن لم يطلب العلم كيف تدعوه نفسه إلى مكرمة.'], 'لويس دي سانت جاست': ['كن هادئاً و سوف تتحكم بالجميع .'], 'بنيامين فرانكلين': ['العبقرية بلا تعليم كالفضة في المنجم .', 'الأسباب الصغيرة لها غالبا نتائج كبيرة ، فقدان المسمار اضاع حدوة الحصان ، و فقدان الحدوة اضاع الحصان ، و فقدان الحصان اضاع الفارس .', 'القليل من الإهمال قد يولد الكثير من الأذى .', 'هل تحب الحياة ؟ ... إذن لا تضيع الوقت ، فذلك الوقت هو ما صنعت منه الحياة .', 'اقرأ كثيراً ... و لكن ليس كثيراً من الكتب .', 'اذا اردت الاقناع ، فيجب عليك أن تناشد الاهتمام و ليس الفكر .', 'كن بطيئا في أختيار الصديق و ابطئ في تبديله .', 'الكسل يمر ببطء شديد، وسرعان ما يدركه الفقر .'], 'نيقولا مكيافيلي': ['أول طريقة لتقييم ذكاء القائد هي أن تنظر إلى الرجال المحيطين به .', 'أضعف الناس هو من ضعف عن كتمان سره .', 'من أراد أن يطاع فعليه أن يعرف كيف يأمر.', 'تكون الحرب عادلة عندما تكون ضرورية، ويكون استعمال السلاح جائزا عندما لا يوجد أمل إلا في السلاح.', 'ليست الألقاب هي التي تكسب المجد ، بل الناس من يكسبون الألقاب مجداً .', 'تحصل على اغلب ما تريد من الناس العاديين عن طريق تنظيمهم .', 'الناس أعداء ما جهلوا .', 'حيث يكون الاستعداد عظيماً لا يمكن أن تكون الصعوبات عظيمة.'], 'جورج اليوت': ['النجاح .. سلم لا تستطيع تسلقه و يداك في جيبك .', 'مسؤولية التسامح تقع على من لديهم أفـق أوسع .', 'المكافأة لمهمة أنجزت هي القوة على إنجاز مهمة أخرى .', 'اذا ابتسمت أتاك الأصدقاء ، و اذا عبست أتتك التجاعيد .', 'لا أريد مستقبلا يفصلني عن الماضي .', 'الناصح الحاقد ... تعرفه عندما يذكر نصائحه لك أمام الناس .', 'الألم لا يكون شراً طالما لم يسيطر علينا .', 'أصحاب الضمائر المتيقظة يرون واجبهم و لو كان عبر أكثر الطرق إيلاما .'], 'هنري ديفيد ثورو': ['بعض الناس تحولوا إلى أدوات لأدواتهم .', 'تقاس ثروة الإنسان بعدد الأشياء التي يستطيع الاستغناء عنها.', 'إن كنت قد بنيت قلاعك في الهواء ، فحاول ألا يضيع عملك .. حاول أن تضع تحتهم الأساسات .', 'بعض الناس الذين يتم تـصنيفهم على أنـهم أهدأ طبعاً هم في الحقيقة ممن يحترقون بداخلهم من فرط ضغوطهم العصبية ، وهـذا النوع من الغضب أشد خطورة وهو ما يسمى بالغضب الصامت .', 'اذا كنت لا تستطيع الرقص على نفس إيقاع الآخرين ، فربما كان ذلك لانك تسمع موسيقى أخرى .'], 'بيتر دراكر': ['ما زلنا حتى الآن في الشركات نضع الأهمية للنظام المؤسسي والخطط ونترك العنصر البشري .', 'رتب أهدافك حسب الأولويات ... اجعل نواياك خالصة الله تعالى ... نفذ ... قـيم النتائج . تلك هي المبادئ الاساسية للاداري الناجح .', 'لعل الدرس الاكثر اهمية هو ان المنصب لا يعطي امتيازاً أو يمنح قوة ، و انما يـفرض مسؤولية .', 'على القائد أن يعتني بصحته الجسمانية عناية فائقة لان الطاقة و الحيوية أساسيان للقيادة الفـعالة .', 'القيادة يمكن تعلمها .. و يجب تعلمها .', 'أينما ترى تجارة ناجحة، فحتماً هناك من اتخذ قراراً شجاعاً .', 'لا يتعامل التخطيـط طويل المدى مع القرارات المستقبلية ، بل مع مستـقبل القرارات الحالية .'], 'حسن الهضيبي': ['لم نشاهد انغلاقاً شديداً في دولة إلا رأينا بعده انفتاحاً غـير منضبط لا يقل في ضرره عن الانغلاق ، و النتيجة فقد التوازن و الاعتدال في الحالتين .', 'المنهج الرباني الأقوم إذ يرسم الخطوط العريضة ، و يضع الأصول الكبرى في الوقت الذي يترك فيه مساحات للحركة و التجديد و الاحتكاك مع الثقافات الأخرى ـ إنما ينسجم مع مبدأ كوني هو (العدد في إطار الوحدة ) .', 'حين تتـوفر أرضية ثقافية تتيح التفاهم و التواصل بين أنصار الجديد و أنصارالقديم يحدث التوازن المطلوب في ثقافة الأمة، حيث يحد أنصار القديم من طيش المندفعين نحو كل غريب طـارئ و من نزق الذين يجرون وراء كل طريف براق . و دعاة الجديد يحولون بين الأمة و بـين الجمود و الإخـلاد إلى تكرير الموروث تكرارا يعطل ملكات الاجتهاد و آليات التفكير .', 'أقيموا دولة الاسلام في قلوبكم تقم لكم على أرضكم .', 'مهما ارتفعت وتيرة الشكوى من الغزو الثقافي الـذي نتعرض له فإن شيئا لن يختلف ، ما لم نقم بالعمل الجاد و المتوازن من اجل إيجاد نوع من التكافؤ بينـنا و بين أصحاب الثقافة الغازية .', 'الشورى و الاستشارة من المبادئ الإسلامية المهمة ، و قد دلتنا الخبرة أننا كثيراً ما نعثر على حلول عظيمة لدى أشخاص لا نتوقعها منهم . كما أن بعض العقول الجبارة قد تغفل عن أشياء سهلة و قريبة .', 'فرسان يحملون راية الحق .. هذا ما تحتاجه الامة اليوم ، و يحتاجه العالم .. و ان عدم استخدام السيوف و الاحصنة لايعني عـدم وجود الفروسية في زمانـنا هـذا ..الفروسية قبل كل شئ أخلاق و قيم ، و غيرة تنتفض بأصحابها للتصدي لقوى الباطل .'], 'ألفرد ويتني جريسولد': ['إن الذين لا يعتبرون من أخطاء الماضي مكتوب عليهم تكرارها مرة أخرى .', 'على مدى التاريخ ، كان السلاح الوحيد دائماً لمحاربة فكرة سيئة هو فكرة أفضل منها .', 'اجعل التاريخ مستشارك الحكيم .', 'متى ستتوقف البشرية عن ارتكاب أخطاء سابقيها ؟ .'], 'والت دزني': ['الإرادة هي ما يدفعك للخطوة الاولى على طريق الكفاح ، اما العزيمة فهي ما يبقيك على هذا الطريق حتى النهاية .', 'كل الشدائد و العقبات التي واجهتها في حياتي زادت من عزيمتي .. قد لا تـدرك هذا وقتما تلاقيك المحنة .. و لكن ركلـة على اسنانك قد تكون افضل ما يحصل لك في العالم .', 'الاتكال على الاحلام يعني النوم طوال الحياة .', 'مكنك أن تحلم و تبتكر و تبدع أعظم الأفكار في العالم ، لكنك بحاجة إلى فريق لتحويل الأفكار إلى نتائج. يمكننا الوصول إلى القمر إذا ما وقف بعضنا على أكتاف بعض .'], 'دو ديفان': ['بعد المسافة لا يهم ... الخطوة الأولى فقط هي الأكثر صعوبة.', 'عقد الماضي ليست إلا أعباء ثقيلة يشق عليك حملها فوق ظهرك ، فسارع الى اخراجها من حقيبة سفرك و التخلص منها .', 'إن لم تستطع أن تحقق هدفك في علم من العلوم أو منصب طمحت إليه بسبب خور عزيمة أو ظرف عارض أو قضاء مقدر ، فلا تحاول أن تثني غيرك عما عجزت أنت عن تحقيقه ، فهو نسيــج مختلف ، و نفسية مختلفة ، و بظرف مختلف .', 'إن مسالك النجاح و طرقه كثيرة ، فإذا سعيت لبعضها فلا تكتفي بما وصلت و أسع بأن تسلك البعض الآخر ، بل و اعمد أن تبحث بنفسك عن مسالك أخرى للنجاح ، و أن تنقب عن دروب جـديدة لم يسبقك إليها أحد ، حتى تكون ناجحاً و مبدعاً .'], 'جاكسون براون': ['لا تقل إنه ليس لديك الوقت ، فلديك كل يوم نفس عدد الساعات الذي كان لدى "هيلين كيلر" و "باستور" و "مايكل أنجلو" و "ليوناردو دافينشي" و " توماس جيفرسـون" و " ألبرت آينشتاين" .', 'إكتساب النجاح يعتمد على الخدمات التي من الممكن أن تقدمها للاخرين وليس ما يقدمه الاخرين من أجلك.', 'متى أحسنت تقسيم وقتك ، كان يومك كصندوق يتسع لاشياء كثيرة .'], 'علي الطنطاوي': ['رضا الناس غاية لاتدرك ورضا الله غاية لاتترك، فاترك مالايدرك وادرك مالايترك.', 'الأحمق الذي يطمئن إلى الدنيا ويثق بدوامها ولم يحسب حساباً لتداول الدول وتبدل الأحوال.', 'حياة الإنسان لا تقاس بطول السنين، بل بعرض الأحداث.', 'لا تقولوا للعلماء رجال الدين، ولا تحملوهم وحدهم واجبات الدين، فإن رجال الدين هم كافة المسلمين.'], 'جوزيف ميرفي': ['اذهب إلى النوم شـاعراً بأنك ناجح في كل ليلة وراضٍ تماماً ، وفي النهاية ستنجح في زرع فكرة النجاح في عقلك الباطن ، اعتقد أنـك ولدت لتنجح ، وستحدث العجائب كلما دعوت الله .', 'هناك أناس بلغوا ذروة المجـد ، وكانوا من قبل يتوارون من الناس حياء، ويعتزلون كل محفل خجلاً .. و لكنهم بحـثوا و درسوا ، إلـى أن اكتشفوا ما تختزن نفوسهم من مواهب ، و عرفوا ما يكمن فيها من معان حتى توصلوا إلى الانتصار على الخجل .'], 'احمد شوقي': ['و إذا أصيب القوم في أخلاقهم ... فأقم عـليهم مأتما وعويلا .', 'وما نيل المطالب بالتمني ... ولكن تؤخذ الدنيا غِلابا', 'العلم يرفع بيتا لا عماد له ... والجهل يهدم بيت العز والشرف', 'إن اليتيم هو الذي تلقى له ... اُمَّا تخلت أو أبا مشغولا', 'إن الشجاع هو الجبان عن الأذى ... وأرى الجريء على الشرور جبانا', 'قف دون رأيك في الحياة مجاهدا ... إن الحياة عقيدة وجهاد'], 'روديارد كيبلنغ': ['إنني أفضل دائماً أن أؤمن بأفضل ما لدى كل شخص .. لقد ساعدني ذلك على تجنب الكثير من المشاكل .', 'أنا أحتفظ بستة من المعاونين ، تعلمت منهم كل ما أعرف ... و هـم : (ماذا ، لماذا ، متى ، كيف ، أين ، من) .', 'من يريد النجاح يكون جريئاً .. لا يتهيب كثيراً من الاخفاق أو الخسارة .', 'المجد كل المجد يأتي من الجرأة على البدء .', 'اقترض لنفسك المشاكل اذا كانت هذه طبيعتك ، و لكن لا تقرضها للآخرين .', 'سيكون أمراً رائعاً أن أبلغ قمة النجاح ، لكن الاروع من ذلك يا صديقي هو ان نتكاتف و نتظافر أنا و أنت ، لنصل سوية الى هناك .', 'الذي يريد النجاح يحترم غيره من المتفوقين و يتعلم منهم .'], 'ريتشارد ميلر': ['الكلمة الطيبة .. هي أجمل الهدايا و أقلها سعراً .', 'الكتاب ... نافذة من خلالها نتطلع الى العالم .', 'وجود رسالة في الحياة ، هذا هو العامل المشترك الأول بين الناجحين.', 'انه الصعود الى أعلى الجبل ما يجعل المنظر رائعا .', 'الكسل .. يسكن العقول الضعيفة .'], 'بيدل': ['الحقيقة دائماً تؤلم من تعود على الأوهام .'], 'احمد بن حنبل': ['إنْوِ الخير فإنك لا تزال بخير ما نويت الخير.', 'التوكل ... قطع الإستشراف باليأس من الناس .', 'ما شبهت الشباب إلا بشيء كان في كمي ثم سقط.', 'الناس الى العلم أحوج منهم الى الطعام و الشراب ، لان الرجل يحتاج الى الطعام و الشراب في اليوم مرة أو مرتين ، و حاجته الى العلم بعدد أنفاسه .'], 'بورمان': ['لا تعتقد أن نهايه الأشياء هي نهاية العالم ، فليس الكون هو ما تراه عيناك .', 'التفاؤل يمنحك هدوء الاعصاب في أحرج الاوقات .'], 'اميل زولا': ['قبل اقدامك على معرفة الحقيقة ، تذكر جيداً أنك بعد اكتشافها لن تستطيع العودة الى ما كنت عليه سابقاً .', 'خطر ان تبوح بالحقيقة قبل أوانها .', 'اذا طلب احدهم منك ماء للشرب فناوله القليل ، و اذا أراد أكثر فناوله المزيد .. وبنفس الطريقة يمكن ان تعطي الحقائق للآخرين .', 'لست مضطراً دائماً لاخبار الناس بالحقائق الصعبة بشكل كامل .. يكفي ان تزودهم بالمفاتيح حتى يفتحوا الابواب بانفسهم لاكتشافها .', 'إذا أخرست الحقيقة و دفنتها تحت الأرض فسوف تنمو و تنبت .', 'بعض الحقائق هائلة في حجمها ، لدرجة ان عليك أن تجتهد في اطلاع الآخرين عليها بالتدريج .', 'اللحظة التي نعرف فيها الحقيقة يكون وقعها رهيباً علينا .. لكننا رغم ذلك ندرك لاحقاً انها كانت افضل اللحظات في حياتنا .'], 'ارنولد توينبي': ['ليست العبرة في كثرة القراءة ، بل في القراءة المجدية .', 'أفضل الانجازات التي يمكن تحقيقها هو ان نضفي عنصر المتعة و التشويق الى العمل .', 'الحضارة تموت بالانتحار لا بالقتل .'], 'خوسيه مورينيو': ['عندما أذهب للمؤتمر الصحفي قبل المباراة ، أعرف أن المباراة قد بدأت .'], 'مارجريت سيد': ['لا يقاس النجاح بالموقع الذي يتبوأه المرء في حياته ، بقدر ما يقاس بالصعاب التي يتغلب عليها .', 'تعلمت أن أهم ما يمكن أن أنجزه في حياتي هو أن أضيف شيئاً مفيداً الى الاشياء الموجودة في العالم .'], 'انديرا غاندي': ['لا يمكنك مصافحة يد مقبوضة .', 'دائما ما يكون وراء الغضب حجة ، لكنها نادراً ما تكون سليمة .', 'لا يوجد في الهند سياسي شجاع بما فيه الكفاية لأن يحاول شرح أن الأبقار يمكن أكلـها .'], 'هـوراس': ['إذا كان مصعد النجاح معطلاً ، استخدم السلم درجة درجة .', 'اعلم ان التعثر يعلم المشي .', 'إذا كنت تنشد العظمة ، فأنشد الحق ، تظفر بالاثنين معا .', 'احتفظ لخططك في الحياة بقدر كاف من المرونة ، يسمح لك بالتعامل مع مختلف الظروف و المتغيرات .'], 'عز الدين القسام': ['حرص القصص القرآني على أن يلقي في روع السلم أن رسالات الأنبياء ـ عليهم السلام ـ تملك طاقه الانتصار و الغلبة مهما كانت فداحة الخطوب التي تواجهها.. و هذا ماعلينا أن نتشبع به في هذه الأيام التي سيطر فيها اليأس و الإحباط .', 'يجب أن تتحول الجواهر والزينة في المساجد إلى أسلحة ، فإذا خسرتم أرضكم فكيف ستنفعكم الزينة و هي على الجدران ؟ .'], 'جون ماكسويل': ['مهما كنت قائدا كبيرا ، عليك أن تظل جنديا في خدمة قضيتك و مبادئك .'], 'كمال جنبلاط': ['الآلام والعذاب ضروريان لتنمية الشخصية القوية فينا.', 'إذا خـُير أحدكم بين حزبه و ضميره ، فعليه أن يترك حزبه و أن يتبع ضميره، لأن الإنسان يمكن أن يعيش بلا حزب ، لكنه لا يستطيع أن يحيا بلا ضمير .', 'لا ينفع الإنسان شيئاً إذا ربح العالم وخسر نفسه، وهو، في كلّ حال، لا يربح إلا حفنة من طين.', 'الأمر الوحيد الذي تستحقه الحياة هو أن نقول الحقيقة ونعمل لأجل الحقيقة.', 'على الذين يريدون أن يكونوا زعماء سياسيين أن يبنوا الزعامة في شخصياتهم أولا.'], 'عبد الملك بن مروان': ['الشريف اذا نودي تواضع ، و الوضيع اذا نودي تكبر .', 'أربعة لا يستحي المرء من خدمتهم : الإمام و العالم و الوالد و الضيف .', 'سئل أحد العرب ، بأي شئ يعرف وفاء الرجل دون تجربه و إختبار ، قال : بحنينه إلى أوطانه و تلهفه على ما مضى من زمانه .', 'أفضل الناس من تواضع عن رفعة و عفا عن قدرة و أنصف عن قوة .', 'الكـرم أن تكون للبذل فيما لا يتحدث عنه الناس أسرع منك للبذل فيما يشتهر أمره بينهم .'], 'مالك بن دينار': ['كن عالماً أو متعلماً .. و إياك و الثالثة ، فإنها مهلكة العقد .. و لا تكون عالماً حتى تكون عاملاً ، ولا تكون مؤمناً حتى تكون تقياً .', 'من علامات المنافق أنه يحب أن ينفرد بالصيت.', 'الجاهل صغير و إن كان شيخاً ، و العالم كبير و لو كان حدثاً .', 'كان الأبرار يتواصون بثلاث: سَجْن اللسان، وكثرة الاستغفار، والعزلة.', 'من تباعد من زهرة الدنيا فذاك الغالب هواه.'], 'اوليفر جولدسميث': ['كم يعجبني الشموخ و لكن ليس الى حد التعالي .', 'التعاون كلمة مكونة من ثلاثة أحرف (نـحن) .', 'إلقاء موعظة بتصرفاتك أفضل من القائها بشفتيك .', 'إن القادة الفعالين لا يثيرون الفزع .', 'سعة الصدر .. هي أول ما يجب على المدير أن يجلبه معه الى عمله كل صباح ، لانها بالتأكيد ستكون عوناً كبيراً له في احتواء جميع المشاكل و المزعجات طوال النهار .', 'لا تستعجل القرار بأن تقول : ان فلاناُ لا يصلح لشئ . ففي كل شخص قدرة كامنة منتجة إن احسن استغلالها ، فتمهل في القرار .', 'لو تحدث الناس فيما يعرفونه فقط لساد الهدوء اماكن كثيرة .', 'القائد الناجح هو من يوازن بين ثقافة القيادة ومبادئها مع المزاج العام لاتباعه .', 'تجنب الملاحظات التي تحرج مرؤوسيك علناً أو تخجلهم .'], 'بيرل.س.باك': ['الحقيقة دائما مثيرة، لذا قلها، فالحياة مملة بدونها.', 'سر الاستمتاع بالعمل يتلخص في كلمة واحدة: الإجادة.', 'الزواج الجيد هو ذلك الذي يسمح بالتغيير والنمو للأفراد، وفي الطريقة التي يعبرون بها عن حبهم.', 'معرفة كيفية عمل شيء بإتقان يعني الاستمتاع به.', 'كل خطأ جسيم يمر بلحظة وجيزة يمكن فيها استرجاعه و ربما علاجه .'], 'تشارلز ديكتر': ['العقل مثل العضلة كلما مرنته كلما زادت قوته .', 'الحقيقة ... وحده العقل المستنير بنور الله تعالى يستطيع ان يستوعبها .', 'لا يوجد ما هو أكثر قوة و اماناً لمواجهة طوارئ الحياة من الحقيقة المجردة .', 'أمر جيد أن تقوم بتحليل المواقف و الاشخاص ، لان هذا يـساعد عقلك على التفكير بأفضل القرارت و الحلول البديلة ، لكن الاستغراق في تحليل كل شئ و أي شئ يجعل تفكيرك يضيع في متاهات .', 'اذا أسرفت في تقييم الناس فلن تجد الوقت لتحبهم .', 'العقول، مثلها مثل الأجسام ، غالبا ما تسوء حالتها جراء الراحة الزائدة .', 'حافظ على المظاهر مهما كنت تفعل .'], 'بروس لي': ['استوعب كل ما هو مفيد ، و اضف الى نفسك أشياء من اختراعك .', 'المحارب الناجح هو شخص طبيعي ولكن لدية تركيز حاد جدا.', 'لاحظ أن الشجرة الاصلب تنكسر بسهولة ، بينما ينجو الصفصاف بمرونته و انحناءه مع الريح .'], 'ابو سليمان الداراني': ['ذكر الله عز وجل في ساعة خشوع يمسح عنا غبار الحياة اليومية .', 'من اِشْتَغَلَ بنفسه شُغِلَ عن الناس.', 'ما فارق الخوف قلباً إلا خرب.', 'إذا جاع القلب وعطش صفا ورق، وإذا شبع عمي.', 'إذا تكلف المتعبدون أن يتكلموا بالإعراب ذهب الخشوع من قلوبهم .', 'أفضل الأعمال خِلاف هوى النفس.', 'لكل شيء صَدَأٌ، وصَدَأُ القلب الشَّبَع.'], 'زج زجلر': ['يفشل الناس كثيرا ، ليس بسبب نقص القدرات ، وانما بسبب نقص في الالتزام .'], 'دوج فلويد': ['كلمة الحق تقف دائما في الحلق لأنها كبيرة .', 'للأسد هيبة في موته لا يمتلكها الكلب في حياته .', 'لا يستقيم الظل و العود أعوج .', 'لن يكون هناك نغم اذا غنى الجميع نفس النوتة .'], 'موريس ماترلينك': ['لا نمتلك من السعادة إلا ما نستطيع فهمه.', 'عندما نفقد من نحب تكون أكثر دموعنا مرارة على ذكرى الأوقات التي لم نحب فيها بما فيه الكفاية.', 'الصمت هو العنصر الذي تتسربل به الأمور العظيمة.', 'دائما ما نصغر من شأن أي شيء بمجرد أن نبدأ في التعبير عنه بالكلمات.', 'لا تنبع العدالة من المنطق، لكن الصلاح يولد من الحكمة.', 'الحقيقة التي تثبط من العزم لأنها صادقة أكبر قيمة من أكثر الأكاذيب تحفيزا.'], 'جورج هربرت': ['الثقة بالنفس و المهارة .. جيش لا يقهر .', 'السخرية فكاهة مريضة.', 'لا يمكن للعظيم والوضيع أن يتفاهما.', 'ما التاريخ الإنساني في حقيقته إلا تاريخ أفكار.', 'إذا لم نقض على الحرب فإن الحرب ستقضي علينا.', 'الإعلان كذب مقنن.', 'إذا كنت قد سقطت بالأمس، فلتقف اليوم.'], 'اسماعيل تايه النعيمي': ['الجيش كتلة حرجة من اليورانيوم تحتاج الى نيوترون حر لتتحول الى طاقة هائلة، و النيوترون الحر هو القائد .'], 'سومرست موم': ['قليل من الادراك السليم ، و قليل من التسامح ، و قليل من المرح .. و سوف تندهش عندما ترى كيف استطعت ان تريح نفسك على سطح هذا الكوكب .', 'العظماء يعتبرون المتاعب الكبيرة أمور هينة ، و ينظرون إلى الأمور الهينة على أنها لا شئ على الإطلاق.', 'لعل من عجائب الحياة انك اذا رفضت كل ما هو دون مستوى القمة ، فانك دائما تصل اليهـا .'], 'سالي كيمبتون': ['من الصعب أن تحارب عدواً يستطيع قراءة أفكارك .', 'إذا سقط عدوك فلا تبتهج ، و لا تساعده على النهوض .'], 'سعد زغلول': ['اللامبالاة في اداء الأعمال و الاشياء ، جرثومة خطيرة و خبيثة .. اذا لم نسرع بمعالجـتها و القضاء عليها فانها تظل تنخر دون توقف ، حـتى تهدم أقوى المؤسسات و الصروح في حياتنا و أعمالنا .', 'نحن لسنا محتاجين الى كثير من العلم ، و لكنـنا محتاجون الى كثير من الاخلاق الفاضلة .', 'يخطأ شبابنا المهاجر من بلاد الاسلام الى بلاد الغرب حين يعتقدون انهم ذاهبون الى أرض الفرص ... و الحقيقة أن بلادنا الاسلامية لا تعوزها الفرص و لكن شبابنا هم من يفتقر الى الصبر و الفعل المنظم الهادف .', 'الرجل بصراحته في القول وإخلاصه في العمل.', 'نحن لسنا بأوصياء على الأمة ، بل وكلاء عنها ، و لكن وكلاء أمناء .. فيجب علينا أن نؤدي لامتـنا الامانة كما أخذناها منها .'], 'كريم عبد الجبار': ['يمكن لخمسه لاعبين يعملون معا فـي الملعب تحقيق اكثر مما يمكن لخمسة موهوبين يلعبون بمفردهم تحقيقه .'], 'ابن الوردي': ['جَمِّلِ المَنطِقَ بالنَّحو فمنْ ... يُحرَمِ الإعرابَ بالنُّطقِ اختبلْ', 'قيمةُ الإنسانِ ما يُحسنُهُ ... أكثرَ الإنسانُ منهُ أمْ أقَلْ', 'حُبّكَ الأوطانَ عجزٌ ظاهرٌ ... فاغتربْ تلقَ عن الأهلِ بَدَلْ', 'جانِبِ السُّلطانَ واحذرْ بطشَهُ ... لا تُعانِدْ مَنْ إذا قالَ فَعَلْ', 'في ازديادِ العلمِ إرغامُ العِدى ... وجمالُ العلمِ إصلاحُ العملْ', 'لا تقلْ أصلي وفَصلي أبداً ... إنما أصلُ الفَتى ما قد حَصَلْ'], 'موليـير': ['كلما كبرت العوائق ، كلما عظم المجد المترتب على تجاوزها .', 'على الإنسان أن ينظر لنفسه بتأمل و عمق قبل أن ينتقد الآخرين .', 'صديق الجميع ليس صديقي .', 'على الإنسان أن يتعلم أن لا تكون نهاية علاقته مع الصديق هي بداية كرهه له ، فقد تنتهي المحبة و لكن يبقى التقدير والاحترام .'], 'عبد الرحمن بن ناصر السعدي': ['في قوله تعالى : (( وهو الغفور الودود )) سر لطيف ، حيث قـرن الـودود بالغفور ليدل على أن أهل الذنوب إذا تابوا إلى الله غفر لهم ذنوبهم وأحبهم ... و الودود الذي يحب أحبابه محبة لا يشبهها شئ .'], 'مارتينا نافراتيلوفا': ['القائل بأن المهم ليس المكسب أو الخسارة كان في الغالب خاسراً .'], 'سلفادور دالي': ['التطور الدائم و ليس الكمال هو قدر الإنسان .', 'الصراحة و الوقاحة ... الفرق بينهما شاسع .', 'في السادسة من عمري تمنيت أن أكون طباخاً ، و في السابعة من عمري تمنيت أن أكون نابليون .. و لا زال طموحي ينمو بنفس المعدل منذ ذلك الحين .', 'لاتجادل أحمقاً فقد يخطئ المشاهدون التمييز بينكما.', 'التغيير فحسب ليس تطوراً ، فالتطور تركيبة من التغيير و الاستمرارية ، و حين لا توجد استمرارية فلا يوجد تطوير .'], 'ريتشارد برانسون': ['لن تصبح رجل أعمال ناجح بارتداء بذلة باهظة الثمن فقط، بل بأن تكون صادقا مع نفسك وأفكارك وأن تهتم بمبادئك.', 'لن تتعلم المشي باتباع القواعد، انت تتعلم بمحاولتك للمشي ووقوعك مرارا.'], 'عبد القادر الجزائري': ['وإن دوي الرصاص وصهيل الخيل لآذاننا خير من صوت الرخيم.'], 'صموئيل جيندر': ['هؤلاء الواقفون على قمة الجبل .. لم يهبطوا من السماء هناك .', 'أنت لا ترى نفسك .. ما تراه هو ظلك .', 'اذا لم تشعر ان أرضك هي نبضك ، هي عرضك ... فصدقني أنت عار عليها .', 'هنالك أناس يتكلمون كثيراً مع انهم لا يقولون شيئاً .', 'علينا ألا نـختار الدواء كسبيل أوحد لمعالجة المرض .. فلكل دواء تأثيراته الجانبية الضارة ، مع الاخذ في الاعتبار أن هذه التأثيرات قد تفوق في ضررها أحياناً التأثير المطلوب للدواء ، مما يوجب علينا في هذه الحالة تجنب اعطاءه من الاساس .', 'إن الموارد البشرية تعد العامل الرئيسي للانتاج الاقتصادي ، أما الميكنة و المال فإنها ليست سوى اشياء من صنع الإنسان و من نتاج براعته .', 'لو أن التصرف الأخلاقي هو مجرد إتباع للقواعد ، لاستطعنا برمجة الكمبيوتر على التصرف بأخلاق .'], 'زايد بن سلطان آل نهيان': ['إن البترول العربي ليس بأغلى من الدم العربي.', 'إن بناء الرجال أصعب من بناء المصانع، وإن الدول المتقدمة تقاس بعدد أبنائها المتعلمين.', 'الشباب هو الثروة الحقيقية، وهو درع الأمة وسيفها والسياج الذي يحميها من أطماع الطامعين.', 'الدولة مثل الشجرة التي يجب أن تحظى بعناية مواطنيها وحرصهم على تنميتها.', 'لقد علمتنا الصحراء أن نصبر طويلا حتى ينبت الخير.', 'إن الآباء هم الرعيل الأول الذي لولا جَلَدَهم على خطوب الزمان وقساوة العيش لما كتب لجيلنا الوجود على هذه الأرض التي ننعم اليوم بخيراتها.', 'نؤمن بضرورة توفر المناخ الحر الذي لابد منه لكي تخضب الافكار وتتفاعل الآراء وصولا للأفضل.'], 'اوبرا وينفري': ['النزاهة الحقيقية هي أن تفعل الصواب مع العلم أنه ما من أحد سيعرف إن كنت قمت بذلك أم لا.', 'إذا اشتهرت دون أن تعرف نفسك ، فسوف تتكفل الشهرة بتـكوينك .', 'أعظم التحولات تأتي من أصغر التغيرات . تغيير بسيط في سلوكك يمكن أن يغير عالمك و يعيد تشكيل مستقبلك .', 'التميز أفضل ما يمنع التمييز العنصري أو النوعي .', 'بالطبع ستتغير حياتك  بطرق لم تتخيلها قط عند الاحتفاظ بدفتر بوميات.'], 'صلاح خلف': ['اخشى ما اخشاه ان يأتي اليوم الذي تصبح فيه الخيانة وجهة نظر .'], 'محمد عبده': ['الإنسان المستقيم يفضل احترام الناس لمواقفه على حبهم لشخصه ، و إن كان ما يسعى لتحقيق كليهما .', 'من عرف قيمة الحق ، عز عليه ان يراه مهاناً .', 'الاتحاد ثمرة لشجرة ذات فروع وأوراق وجذوع وجذور، هي الأخلاق الفاضلة بمراتبها.', 'الفكر إنما يكون فكرا له وجود صحيح إذا كان مطلقا مستقلا.', 'الفساد يهبط من اعلى الى أدنى ، و الاصلاح يصعد من أدنى الى أعلى .'], 'كلارنس دارو': ['عندما ينهار احترام الحقيقة ، تصبح كل الاشياء عرضة للشك .', 'طارد الحقيقة وسوف تتحرر ، حتى و لو لم تستطع الامساك بها .'], 'طارق علي': ['المرء لا يجب أن يطلب دائما ، عليه أن يتعلم كيف يعطي .', 'تعلم من الزهرة البشاشة ، و من الحمامة الوداعة ، و من النحلة النظام ، و من النملة العمل .', 'الافضل ان تنزلق قدمك على ان ينزلق لسانك .', 'حتى إذا كنت ترفض كل شئ ، من الأفضل أن تعرف ما ترفضه .'], 'هيلين هايس': ['تتعلم من والديك الحب و المرح و كيف تضع قدماً قبل الأخرى .. و لكن عندما تفتح الكتب ، تكتشف أنك تملك أجنحة .', 'استطيع ان أحدد دائماً من يـواظبون على مطالعة الكتب ، فكلما قابلت واحداً منهم أجد أن مفرداته و أفكاره و مواضيعه تتجدد باستمرار .'], 'مايكل كوردا': ['الميزة الوحيدة التي تجمع بين الناجحين في العالم تكمن في قدرتهم على تحمل المسؤولية .', 'ان الالتزام هو جـوهر المسؤولية ، و بمقتضاها يحاسب المرء على اداءه لالتزاماته .', 'إن قاعدة النجاح الاولى التي تعلو على اية قـاعدة اخرى ، هي امتلاك الطاقة .. فمن المهم معرفة كيفية تركيز هذه الطاقة و ترويضها و توجيهها على الاشياء الهامة ، بدلا من تبديدها و تشتيتها على الاشياء التافهة وغير المجدية .', 'المسؤولية ... هي الاستعداد التـام لأي شخص للنهوض بالاعباء الموكلة اليه باقصى قدراتـه .'], 'هنري هاسكتر': ['اذا بدأ المستمع في هز رأسه موافقةً بدون ان يتكلم ، فاعرف ان عليك التوقف عن الكلام .'], 'هارولد جينين': ['في عالم الاعمال يتم دفع الاجور على صورتين : المال والخبرة .. خذ الخبرة الآن و سوف يأتيك المال لاحقاً .'], 'توماس هكسلي': ['النجاح لا يحتاج الى كثير من العلم ، و لكنه يحتاج الى الحكمة .', 'الهدف النهائي للحياة هو الفعل و ليس العلم ، فالعلم بلا عمل لا يساوي شيئاً .. نحن نتعلم لكي نعمل .', 'أفعل ما يجب عليك فعله، وقتما يتحتم عليك فعله، سواء أكنت تحب هذا الفعل أو كنت لا تحبه.'], 'جمال الدين الافغاني': ['أقرب موارد العدل القياس على النفس .', 'من عجز عن اصلاح نفسه ، كيف يكون مصلحاً لغيره ؟ .', 'لا يكون المرء صاحب حق ما لم يدافع عنه .'], 'أبو بكر الصديق': ['إذا فاتك خير فأدركه، وإن أدركك فاسبقه.', 'أصلح نفسك يصلح لك الناس .', 'إن أقواكم عندي الضعيف حتى آخذ له بحقه، وإن أضعفكم عندي القوي حتى آخذ منه الحق .', 'صنائع المعروف تقي مصارع السوء .', 'ثلاث من كن فيه كن عليه: البغي والنكث والمكر.', 'حق لميزان يوضع فيه الحق أن يكون ثقيلا، وحق لميزان يوضع فيه الباطل أن يكون خفيفا.', 'أكيس الكيْس التقوى، وأحمق الحَمَق الفجور، وأصدق الصِدْق الأمانة، وأكذب الكذِب الخيانة .'], 'ألكسيس كارليل': ['لا يستطيع الإنسان تغيير نفسه بدون ألم ، فهو الرخام و هو نفسه النحات .'], 'لين هول': ['التخطيط ... نشاط يساعدك لتصبح الشخص الذي تتمناه .', 'مثلما السيارة ذات العجلات المتوازية بدقة تجري فى طريقها بسهولة وبسرعة .. فانت ستؤدي في الحياة بشكل افضل اذا وازنت بين افكارك و مشاعرك و عواطفك و اهدافك و قيمـك .', 'نحن لا نتغير عندما نكبر ، و لكننا نكتشف انفسنا أكثر فأكثر .'], 'أحمد أمين': ['جميل منك أن تضحك في وقت يريد البعض منك ان تبكي فيه .', 'لا شئ يجعلنا عظماء مثل الألم العظيم .', 'الفرق بين إنسان وضيع و إنسـان رفيع ليس فرقاً في العقل وحده ، بل أكثر من ذلك الفرق في الذوق .'], 'رونالد ريغان': ['يعلمنا التاريخ أن الحروب تبدأ عندما تعتقد الحكومات أن ثمن العدوان رخيص .', 'إذا كنا نحب بلادنا فعـلينا كذلك أن نحب مواطنينا .', 'إذا لم تستطع جعلهم يرون الضوء فلتجعلهم يشعرون بحرارته .', 'ثق ، لكن تحقـق .'], 'عبدالرحمن حمود السميط': ['أكثر ما يدفعني للبكاء عندما أقابل بعض الذين دخلوا في الإسلام و هم يبكون على آبائهم الذين ماتوا على غير الإسلام ، و يصرخون فينا : أين كنتم يا مسلمين ؟ .', 'من خلال تجاربي الدعوية في أفريقيا لأكثر من ربع قرن ، تأكد لي أن معاملة الآخرين بالحسنى هي أفضل وسيلة للدعوة .'], 'كريستوفر باركر': ['التردد و المماطلة و التأجيل ، أشبه ببطاقة ائتمان : لذيذ استعمالها الى حين وصول الفاتورة .', 'بالخبرة و الممارسة ، يصبح بامكانك تقدير الوقت اللازم لانجاز كل عمل أو مهمة .', 'التردد طويلاً في اتخاذ القرارات يعني المماطلة في الامور التي تحتاج الى الحسم بأسرع وقت ، و هذا يشكل عبئاً على وقتك الثمين .', 'خطط لاعمالك اليومية و الاسبوعية . لكن تعلم كيف تتأقلم مع الظروف المتغيرة كي يكون تخطيطك فعالاً .', 'يمكنك الاستفادة القصوى من وقتك اليومي بأن تحدد درجة الاولوية لكل عمل تريد انجازه خلال ذلك اليوم ، بمعنى ان تصنف اعمالك حسب الاسبقيات .', 'إن قضاء سبع ساعات في التخطيط بأفكار و أهداف واضحة لهو أحسن و أفضل نتيجة من قضاء سبعة ايام دون توجيه أو هدف .'], 'كارل فون كلاوزفيتز': ['على القائد ان يقف صامداً كالصخرة التي تتحطم عليها الامواج .'], 'يوسف القرضاوي': ['إضاعة الوقت جريمة انتحار بطيء ترتكب على مرأى و مسمع من الناس و لا يعاقب عليها أحد ، فمن قتل وقته فقد قتل في الحقيقة نفسه .', 'السعادة شيء ينبع من داخل الإنسان ولا يستورد من خارجه، وإذا كانت السعادة شجرة منبتها النفس البشرية والقلب الإنساني، فإن الإيمان بالله والدار الآخرة هو ماؤها.. وغذائها.. وهوائها.. وضياؤها.'], 'أكثم بن صيفي': ['آفة الرأي الهوى .', 'أخوك من صدقك النصيحة .', 'شر الملوك من خافه البـرئ .', 'حسبك من شر سماعه.', 'لا تغضبوا من اليسير فإنه يجني الكثير.', 'الصدق منجاة، والكذب مهواة، والشر لجاجة، والحزم مركب صعب، والعجز مركب وطيء.', 'إن أفضل الأشياء أعاليها، وأعلى الرجال ملوكها، وأفضل الملوك أعمها نفعاً.'], 'أوليفر ويندل هولمز': ['أفضل شئ هو التعلم ، فالمال يمكن أن يضيع أو أن يسرق ، و القوة قد تزول ، إلا ان ما تودعه في عقلك يبقى ملكك الى الابد .', 'ما يجعل الحياة تستحق أن نحياها هو الإيمان بشيء والتحمس لشيء.'], 'نعوم تشومسكي': ['للأسف الشديد لا يمكن التخلص من الاوغاد عن طريق الانتخابات ، لأننا لم ننـتخبهم أصلاً .', 'هناك سبب وجيه لحقيقة أن لا أحد يدرس التاريخ، وهو أنه يعلمك أكثر من اللازم.', 'إذا كنت تؤمن بحرية التعبير، فأنت تؤمن بحرية التعبير عن الآراء التي لا تعجبك.', 'إذا لم نكن نؤمن بحرية التعبير لمن نحتقرهم فنحن لا نؤمن بها على الإطلاق.'], 'جون ميلتون': ['نادراً ما تساعد الظروف العظماء من الناس .', 'الأفكار الكبيرة تخاطب فقط العقول الكبيرة، بينما الأعمال الكبيرة تخاطب الجميع .'], 'لودفيغ فيتغنشتاين': ['لا شيء أصعب من تجنب خداع المرء لنفسه.', 'العالم هو مجموع الحقائق وليس الأشياء.', 'حدود لغتي تعني حدود عالمي.', 'من يعرف أكثر مما يجب يصعب عليه ألا يكذب.', 'الفيلسوف الذي لا يشارك في مناقشات مثله مثل الملاكم الذي لا يذهب أبدا إلى الحلبة.', 'لا أعرف سبب وجودنا هنا، لكني متأكد من أن السبب ليس إمتاع أنفسنا.'], 'كوليت': ['الطالب الفاشل .. هو الطالب الذي يمكن أن يكون (الأول) على فصله ، لولا وجود الأخرين .', 'الصمت ... هو النص الذي يسهل إساءة فهمه .', 'الضحك ... هو المسكن الوحيد بدون اعراض جانبية .', 'الطفولة المدللة ... إعداد سيء للتعامل مع البشر .', 'نحن نبرع فقط في الأعمال التي نحب أن نقوم بها.'], 'كويشي تازوكاموتو': ['مائة شخص يتقدمون خطوة افضل من شخص واحد يتقدم مائة خطوة .'], 'جمال ماضي': ['القيادة لا تذهب الا لمن طرق ابوابا لم يطرقها غيره .', 'البحث عن القادة يعتبر من المهام الصعبة جدا ، و لكن بالملاحظة الدقيقة يتبين أن هناك فروقا واضحة بين من يصلح للقيادة و من لا يصلح .'], 'وليام آرثرود': ['يقول الناجح : دعني أقوم بالعمل ، أما الفاشل فيقول هذا ليس عملي .', 'الناجح جزء من الحل ، أما الفاشل فهو جزء من المشكلة .', 'إن أبواب الإنجازات تتسع لذلك الشخص الذي يرى في الأشياء الصغيرة إمكانيات غير محدودة .', 'مراجعة النفس هي إفطار الأبطال و غداء المتفوقين .'], 'مصطفى محمود': ['القراءة هي أن تذهب بعقلك ومشاعرك خارج حدود المكان والزمان.', 'قيمة الإنسان هي ما يضيفه الى الحياة بين ميلاده و موته .', 'الناس يغيرون وجوههم كل يوم ، فلا تبحث عن قيمتك في وجوه الناس.'], 'فيوليتا بارا': ['لا تبك إذا ذهبت الشمس ، فدموعك ستحجب عنك رؤية النجوم .'], 'يوسف ميخائيل': ['تعلمت الحكمة من الرجل الضرير لانه لا يضع قدمه على الارض الا بعد أن يختبر الطريق بعصاه .', 'الحكيم هو من يهتم بالمضمون أولا ، و لا يهتم بالشكل إلا لخدمة المضمون .'], 'جون لوك': ['الموضة لا تزيد غالبا عن كونها مباهاة بالثراء .', 'الكتب موجودة ، و المكتبات موجودة ، و مراكز الأبحاث موجودة ، و خدمات الأنترنيت موجودة ، و لكن في مكان مرتفع لا يصل إليه قصار الهمة و العقول .', 'القراءة تمد العقل فقط بلوازم المعرفة ، أما التفكير فيجعلنا نملك ما نقرأ .'], 'باروخ سبينوزا': ['الإنسـان الذي تتحكم بـه العواطف لا يرى إلا جانبا ًواحدا من المـــوقف.', 'إن غياب الحرب لا يعني السلام .'], 'أمين الريحاني': ['الصداقة الحقيقية هي التي يشترك فيها العقل والقلب والضمير.', 'حريتي من الله فإن فقدتها فأنا وحدي المسئول عن ذلك.', 'قد يفتقر الجمال إلى الفضيلة ، أما الفضيلة فلا تفتقر إلى الجمال أبداً .', 'التعصب والخوف توأما الجهل والتقليد.'], 'برنارد باروش': ['الملايين رأوا التفاحة تسقط ، ولكن نيوتن فقط هو من تساءل عن السبب .'], 'محمد عبد الحليم عبد الله': ['الرجال معادن .. بعضهم يـذوبون في درجة حرارة لا تتجاوز العشرين .. و البعض الآخر يصمدون إلى درجة الخمسين .. و لكن قلة منهم لا يذوبون حتى في الفرن الذري .. و حين يذوبون يتحول فحمهم إلى ماس .', 'اننا احياناً نفعل ما قد ظنناه مستحيلا ، و نفعله بكل بساطة و من حيث لا ندري .', 'في حياتنا مناطق يجب أن تبقى في ظلام ، و الويل كل الويل لمن يسلط عليها الأضواء بيديه .', 'الحقيقة في موطن الشبهة أضعف من الباطل اذا ظللته الثقة .'], 'ماوتسي تونغ': ['لكي يستطيع أي تعبير أو شعار أن يلهم و يحرك الجماهير ، فانه لابد أن يكون مزيجاً بين التحديد الذي لا يسمح بالخطأ ، و الابهام الذي لا يقمع الخيال .'], 'هاروكي موراكامي': ['لا أندفع في القراءة كأنني في سباق، بل أعيد قراءة الأجزاء التي أعتقد أنها الأهم حتى أفهم مغزاها.', 'إذا كنت تقرأ فقط الكتب التي يقرأها الجميع؛ فستفكر فقط كما يفكّر الجميع.'], 'هودينج كارتر': ['لا تؤدب ابناءك بالصراخ ثم تتوقع منهم ان يستجيبوا لهمساتك .', 'أحياناً يقول الأطفال كلمات لا تعجبنا .. نحن نطقنا بها أمامهم .', 'هناك شيئين دائمين نستطيع تركهم لأولادنا : الجذور و الأجنحة .'], 'كازانوفا': ['وضع النظارتين لا يعني معرفة القراءة .', 'إذا أردت ان يضحك عليك الناس يجب أن يظل وجهك صارماً .'], 'دوايت ايزنهاور': ['اذا دخلت صراعاً ، فعليك ان تعمل بجد حتى اللحظة الاخيرة ، كما لو أن هناك احتمالا بأن تخسر .', 'السمكة القوية وحدها هي التي تقدر على السباحة عكس التيار ، بينما أي سمكة ميتة يمكنها أن تطفو على الوجه .', 'الشعب الذي يضع امتيازاته فوق مبادئه سرعان ما يفقد كلـيهما .', 'لا يمكن للدولارات و البنادق استبدال العقل و قوة الإرادة .', 'سوف نحصل على السلام حتى لو اضطررنا أن نحارب من أجله .'], 'آدم مارشال': ['الدنيا بحر عميق ، و قد غرق فيه أناس كثيرون ، فأحموا سفنكم بتقوى الله .', 'أنت تعيش حياتك مرة واحدة فقط ، و لكن إن عشتها جيداً فإن مرة واحدة تكفي.', 'الدنيا كالماء المالح كلما ازددت شرباً منها ازددت عطشاً .'], 'ويلما رودولف': ['اخبرني الأطباء بأنـني لن استطيع السـير ثانية ، ولكن أمي قالت لي أنني سأستطيع ، فصدقت أمي .', 'السبب الأساسي لنجاحي يرجع الى حبي الشديد لأمي .. كنت أريد أن أجعلها فخورة بي .'], 'هارون الرشيد': ['كل ذهب وفضة على وجه الأرض لا يبلغ ثمن نخلة البصرة.', 'من شـاور كثر صوابه .', 'إن اشد ما على المسلم الحذر منه على صعيد الخطط و الأهداف ، هو تحول الوسائل إلى أهداف ، فتفقد أنشطتنا غاياتها العليا و مراميها النبيلة .'], 'فاروق جويدة': ['أجمل الأشياء في حياتنا نهملها أحيانا ونتصور ان الحياة بدونها ستكون أكثر راحة ثم نكتشف حين تغيب أنها أخذت معها ساعات البهجة.', 'المنصب قد يصنع عملاقاً بين الأقزام ... و يضيع المنصب في يوم و تدوس عليه الأقدام .'], 'نورمان كينج': ['حتى لـو فشلت .. يكفيك شرف المحاولة .', 'اياك ان تعزز الفشل بالفشل .', 'انا إن تركت عملي قبل ان اضع الحجر الاخير فيه اعتبر نفسي فاشلا .', 'إن الانتماء شرط أساسي لتحقيق الشعور بالذات و التفوق الشخصي .'], 'كليمنت ستون': ['كارثة الكوارث أن تصبح خطواتك اسرع من تفكيرك .', 'لا تستطيع الصراخ و التفكير في نفس الوقت .', 'لا تتخذ قراراً و أنت غاضب أو مضطرب الاحاسيس .', 'عندما نوجه ادراكـنا العقلي على النحو السليم يمكننا التحكم في انفعالاتـنا .'], 'أبو العتاهية': ['يا جامع المال في الدنيا لوارثه ... هل أنت بالمال بعد الموت تنتفع', 'ألا ليت الشباب يعود يوما ... فأخبره بما فعل المشيب', 'بكيْتُ على الشّبابِ بدمعِ عيني ... فلم يُغنِ البُكاءُ ولا النّحيبُ'], 'بيتر تي مكينتر': ['لا تأتي الثقة بالنفس من خلال كونك دوما ً على حق ، بل من خلال كونك غير خائف من أن تكون على خطأ .'], 'نورمان دوجلاس': ['لا تأكل كل طبق تقدمه لك وسائل الاعلام في هذا العصر ... بل اكاد أقول ، لا تأكل أي طبق تقدمه لك وسائل الاعلام في هذا العصر .', 'تستطيع أن تتعرف على مبادئ و قيم أي أمة بمشاهدة اعلاناتها .', 'بعض انواع الدعاية تخترع علاجاً لمشكلات ليست موجودة .'], 'قاسم أمـين': ['فعل الخير حسن ، و الاحسن منه ستره .', 'على المرء أن لا ينسى الجانب الإنساني في تعامله مع الاخرين سواء في حياته العملية أو الاجتماعية .', 'إذا استشارك عدوك فقدم له النصيحة ، لأنه بالاستشارة قد خرج من معاداتك إلى موالاتـك .', 'لا تكمُل أخلاق المرء إلا إذا استوى عنده مدح الناس وذمهم إياه.', 'في الأمة الضعيفة المستعبَدة حرف النفي "لا" قليل الاستعمال.', 'معاقبة الشر بالشر .. اضافة شر الى شر .'], 'اندريه جيد': ['لا يعني شيئا أن تعرف كيف تتحرر ، فالمهم هو أن تعرف ما بإمكانك فعله بحريتك .', 'التفهم بداية الاستحسان .', 'لقد سبق و قيل كل شئ ، لكن و بما أنه لا أحد يستمع فعلـينا تكرار كل شئ من البداية .', 'من يطلب من نفسه الكثير يميل بطبعه لأن يطلب من الآخرين الكثير .', 'من ينطلق نحو المجهول عليه الرضا بالمغامرة وحيداً .'], 'واشنطن إيرفنج': ['العقول العظيمة لديها أهداف أما الاخرى فلديها رغبات .'], 'انطوان دي سانت اكسوبيري': ['يبدأ الحب الحقيقي عندما لا نتوقع شيئاً في المقابل .', 'فقط بالقلب نستطيع الرؤية بوضوح ، فالاشياء الضرورية تختفي عن النظر .', 'إذا أردت أن تبنـي سفينة ، لا تدفع الناس لجمع الأخشاب و لا تبدأ في توزيع المهام والأعمال .. بل الأفضل أن تعلمهم أن يتوقوا إلى اتساع البحر اللانهائي .', 'صاحب الفراسة يميز الناس بعقله لا بعينه .'], 'ألبير ساميه': ['المتفائل يقول : ان كأسي مملوءة الى نصفها .. و المتشائم يقول : ان نصف كأسي فارغ .', 'اذا شعرت بالتشائم ، تأمـل الوردة .'], 'ادموند جونكورت': ['الناس لا تحب الحقيقي والبسيط ، الناس تحب الأساطير و الخدع .', 'الشعبية هي أن يحبك الناس عندما تغادر منصبك كما يحبونك عندما تتسلمه .'], 'عبد الحميد الهاشمي': ['إن الإنسان ذو الشخصية القوية هو الذي يواجه الازمات بتكيف ايجابي دون كبت أو ضياع .', 'التأمل العميق و محادثة النفس باسئـلة تبحث عن اجابات محددة و واضحة .. تلك هي الوسيلة الاجدى لتغيير اي سلوك سلبي الى ايجابي ، او لاكتساب سلوك ايجابي جديد .', 'المواقف الإيجابية تجاه الحياة ، تصنع أشخاصاً إيجابيين .'], 'نابليون هيل': ['من قال لك أن الأمر مستحيل التحقيق، وماذا يملك قائل هذه العبارة من رصيد إنجازات تخوله استخدام كلمة مستحيل بهذه السهولة.', 'الحماس هو الوقود الذى يدير المحرك .'], 'ساشا جيري': ['لا يوجد في العالم من هو مخطئ على الدوام , فحتى الساعة الواقفة تكون على حق مرتين في اليوم الواحد .', 'من لم يكن عقله أكمل ما فيه .. كان هلاكه أيسر ما فيه .', 'لا تستطيع التظاهر بالذكاء .. و لا تستطيع التظاهر بالظرف .'], 'فينس لومباردي': ['النصر عادة .. كذلك الهزيمة للأسف .', 'الثقة معـدية ، مثلها مثل عدم الثقة .', 'اذا تعلمت الهروب يوماً ، فسوف يصبح عادة .', 'حتى اذا كنت تـُهزم دائماً ، فلا تـُهزم بسهولة .'], 'ابن باديس': ['اذا علمت ولداً فقد علمت فرداً .. و اذا علمت بنتاً فقد علمت أمة .'], 'ادوارد ديمنج': ['الشركة تتعرض احياناً للخسارة بسبب بذل بعض الأشخاص لأفضل و أخلص الجهود ، و لكن في الاتجاه الخاطئ .'], 'كينيث كاوندا': ['سر النجاح هو النظام .. نظام صارم يقضي على الفوضى في حياتك .', 'النجاح في المنزل أولاً .', 'للناجحين سمة أساسية هي الحسم .. كل قفزة عظيمة في حياتك تأتي بعد اتخاذ قرار حاسم في أمر ما .', 'اذا ذهبت بحثاً عن العسل فيجب ان تتوقع لدغ النحل .', 'من المفيد ان تقلد بعض المزايا الموجودة في اشخاص متفوقين ، لكن هذا لا يعني ان تكون قالباً مستنسخاً ، إذ عليك دائماً أن تستعين بمطرقة تعيد بها تشكيل ذاتك .'], 'روث فريدمان': ['لا تقل قد فشلت ، قل لم انجح بعد .', 'فقط من يتحدى هو من يعيـش .'], 'واين داير': ['هناك حل روحاني لكل مشكلة .', 'الحياة ليست مملة، ولكن بعض البشر يختارون الشعور بالملل.. فالشعور بالملل إختيار شخصي.', 'لكي استطيع أن أكتب يجب ان أدخل في مرحلة تأمل تامة .'], 'الشبراوي': ['الناس صناديق مقـفلة ، و ما مفاتيحها الا التجارب .', 'مهما قدمت للذئب من طعام فانه يظل يحن إلى الغابة .'], 'ايـبكتيلوس': ['لا تشعل ناراً لا تستطيع إطفاءها .', 'تعلم أولا معنى ما تقول ، ثم تكلم كيف تشاء .'], 'أليس ديوار ميلر': ['كيف تريد أن يهتم بك الناس و أنت لا تهتم بأحد ؟ .', 'عامل الناس كما تحب أن تـ ُـعامل .', 'كن ودوداً مع الآخرين ، فقط احرص على ألا ترفع الكلفة .', 'إن آداب السلوك هي فن التعبير عن احترامنا لمشاعر الآخرين .'], 'آدم سميث': ['العلم هو الترياق المضاد للتسمم بالجهل و الخرافات .'], 'فيدل كاسترو': ['ليست الثورة طريقا مفروشا بالورود، بل هي صراع بين المستقبل والماضي.', 'وصلت لاستنتاج ؛ ربما متأخر قليلا ، و هو أن الخطب يجب أن تكون قصيرة .'], 'وهب بن منبه': ['ما طالت فكرة امرىء قط إلا فهم، وما فهم إلا علم، وما علم إلا عمل.'], 'ماردن': ['ان حياة معظم الناس تبنى أو تهدم في اوقات فراغهم.', 'ركز على أهدافك و غاياتك من كل عمل ، و لا تسمح لاي مشاكل او أعمال جانبية أن تقاطعك أو تشتت تركيزك عن هذه الاهداف و الغايات .'], 'ادموند بورك': ['الشئ الوحيد الذي يجعل الشر ينتصر هو ان يظل الخير ساكناً لا يفعل شيئاً .', 'اذ امكنك أن تعيش جيداً بدون صحة ، فيمكنك أن تعيش سعيداً بدون فضيلة .', 'ليس من المروءة أن تبني أمجادك على أشلاء الآخرين .'], 'هوبرت همفري': ['حسناً يا صديقي ، ليس ما يأخذونه منك هو المهم .. بل المهم هو ما تفعله بما يتبقى لديـك .', 'المؤمن كالورقة الخضراء ، لا يسقط مهما هبت العواصف .'], 'سارة جاكسون': ['قبل أن تنـتـقد أحداً ، إمش بحذائه مسافة ميل .', 'ابتسم عندما ترد على الهاتف ، فالمتصل سوف يشعر بذلك في صوتك .', 'تعود على قول كلمات مثل : شكراً جزيلاً ، أرجوك ، من فضلك ، لطفاً ... انها تفعل فعل السحر في الناس .'], 'عبد الله الشيتي': ['الفرص كثيرة ، و لكنها لا تتسكع أمام الأبواب أبداً .', 'الحضارة تبنيها الافعال و يهدمها الانفعال .', 'الإعراض عن الله سبب الهموم .'], 'أوليفر جولدسميث': ['انا لا أقرأ الكتب ، بل التهمها التهاماً .', 'عندما أقرأ كتابا للمرة الأولى فذلك بالنسـبة لي كسب صديق جديد ، و عندما أقرأ مجددا كتاباً سبق لى قراءته فذلك يشبه لقائي صديقاً قديماً .'], 'ادوارد دي بونو': ['في التفكير الإبداعي ليس مشكلة أن تكون على خطأ و أنت في طريقك إلى الحل؛ لأنه قد يكون من الضروري أن تمر فـي منطقة خطأ كي تصل إلى موقف يمكنك رؤية الممر الصحيح من خلاله .'], 'هانـز': ['أعظم خطأ أن ترى نفسك على صواب دائماً .', 'الحرفي يعمل بيده ، و المهني يعمل بعقله .. و الفنان يعمل بقلبه و عقله و يده .', 'طريق الجاهل ... مستقيم في نظره .', 'بعض العقول أشبه بالإسمنت ، اختلطت فيها اأافكار ببعضها فتجمدت الى الابد .', 'تستغرق مناقشة المسائل التافهة وقتاً طويلاً ، لأن بعضنا يعرف عنها اكثر مما يعرف عن المسائل الهامة .'], 'نيلز بور': ['الصعوبة العويصة تحمل حلها في طياتها، فهي تجبرنا على تغيير تفكيرنا لكي نجد هذا الحل.', 'الخبير هو من أرتكب كل الأخطاء التي يمكن ارتكابها في مجال محدود.', 'كم هو رائع أن نتصادف مع معضلة، فالآن فقط نستطيع أن نأمل في تحقيق بعض التطور.'], 'مايكل لوفين': ['الأب يستطيع العناية بعشرة ابناء ، لكن عشرة ابناء لا يستطيعون العناية بأب واحد .', 'أن يكون عندك أطفال لا يجعل منك أباً .. تماماً كأن يكون عندك بيانو لا يجعل منك موسيقاراً .'], 'آلان غرينسبان': ['إن الثروة لا تغير البشر ، و لكنها ترفع عنهم القناع .', 'ما تفرض عليه ضرائب يقل إنتاجه .', 'يجب أن أحذركم أنه إذا كانـت تصريحاتي واضحة بالنسبة لكم ، فلا بد أنكم قـد أسأتم فهمها .'], 'مايكل انجلو': ['المرء يرسم بعقله لا بيديه .', 'لا أقول كل عام و أنتم بخير .. لكن أقول أنتم الخير لكل عام .'], 'كنت روث': ['الحياة لن تكون جنة ، لكن علينا ان نعمل لكي لا تصبح جحيما .', 'طول حياتنا ليس مهما .. المهم مدى عطائنا فيها .'], 'آن لاندرز': ['غالباً ما تأتي الفرص الينا متنكرة بثياب العمل الشاق ، و لذلك معظم الناس لا يلمحونها .', 'لكل قصة وجهان على الاقـل .', 'عندما تدور نفس القصة على عدة ألسنة، فاعلم أن  %٥٠ من وقائعها قد تغيرت.'], 'اليزابيث بيشوب': ['لا تجعل ثقتك بالناس عمياء ، و لا تتخيلهم ملائكة فتنهار احلامك .', 'سيارة الاحلام المصفحة تشجعنا على خوض الكثير من الطرق الخطرة .'], 'فرانكلين روزفلت': ['إن السعادة تكمن في متعة الانجاز و نشوة المجهود المبدع .', 'الشيء الوحيد الذي يجب أن نخافه هو الخوف.'], 'البرت شفايتزر': ['ليس النجاح هو سبب السعادة ولكن السعادة هي سبب النجاح: أحب ما تقوم به تكن ناجحاً.', 'نعيش في عالم خطير ، فالإنسان حكم الطبيعة قبل أن يتعلم كيف يحكم نفسه .'], 'عمر الخيام': ['زخارف الدّنيا أساس الألم، وطالب الدنيا نديم الندم فكن خليّ البال من أمرها، فكلّ ما فيها شقاءٌ وهمّ.', 'دنياك ساعات سراع الزوال ... وإنما العقبى خلود المآل'], 'إد كاننغام': ['الأصدقاء هم اولئك النادرون الذين يسألوننا كيف نحـن ثم ينتظرون لسماع الجواب .', 'صديقك من يصارحك بأخطائك لا من يجملها ليكسب رضائك .', 'لا تبحث عن جميع المميزات فى شخص و إنما ابحث عن أحسنها .'], 'دون هيرولد': ['التعاسة هي عدم معرفة مانريده في الحياة والاستماتة في سبيل الوصول إلى هذا الذي لانعرفه.', 'لا يوجد ما هو أكثر استفزازاً من شخص أقل ذكاء و أكثر حكمة منا .'], 'جمال عبد الناصر': ['ثمن الكرامة و الحرية فادح ، لكن ثمن الذل أفدح .', 'لقد آن لكل شخص أن يتحمل مسؤوليته ، و يدخل في كل حساب أو يسقط من كل حـساب .', 'ما اخذ بالقوة لا يسترد إلا بالقوة .'], 'دونالد هربان': ['لسنا بحاجة لزيادة ثرواتنا بقدر حاجتنا لخفض احتياجاتنا ، فالاستغناء عن الشيء كامتلاكه .'], 'جلاسكو': ['لابد أحياناً من لزوم الصمت ليسمعنا الآخرون .', 'عندما يرتفع صوتك في المناقشة ، فيجب ان تتوقف عن الكلام .', 'عندما يغيب المنطق .. يرتفع الصراخ .'], 'سيدني هاريس': ['لو أن شيئاً صغيراً له القدرة على أن يجعلك تغضب، ألا يشير هذا إلى حجمك ؟ .', 'الغرض الاساسي من التعليم هو ان نحول المرايا الى شبابيك .', 'السبب في أن الحقيقة أغرب من الخيال هو أن الخيال يجب أن يربطه خيط منطقي ليجعنا نصدقه ، أما الحقيقة فقد تكون لا منطقية تماماً .'], 'توماس واطسون': ['تعلمت الحكمة من الجهلاء .. كلما رأيت فيهم عيباً تجنبته .', 'الحكمة هي القدرة على أن نوظف اوقاتنا و معرفتنا التوظيف الامثل .'], 'بيرون': ['أحب النظر الى الجانب المشرق من الحياة .. لكنني واقعي بما يكفي لادرك ان الحياة تركيبة معقدة .', 'المتشائم .. أحمق يرى الضوء أمام عينيه ، لكنه لا يصدق .'], 'محمد بن صالح العثيمين': ['العمر الحقيقي للإنسان هو عمره بعد موته.', 'عرض محاسن الدين افضل من الرد على شبهات المعارضين .', 'كلما ترفَّه الجسد تعقدت الروح.'], 'أمادو هامبيت': ['تفكر مثلي، أنت أخي .. و إذا فكرت بشكل مغاير عني ، فأنت مرتين أخي ، لأنه بفضل ما حملته لي من معلومات ، و كذا ما منحتك إياه ، اغتنينا بشكل متبادل، وأضحينا مرتـين إخوة .', 'إذا كان الذى أمامي لا يستوعب ، فليس لأنه أبله ، ولكن لأننى لا أفهمه. حينما سأفهمه ، أصبح بدورى مفهوما بالنسبة إليه .'], 'أحمد ديدات': ['قول أحدهم ” النساء ” سبب الفساد ، وأنا أقول لا أنكر ذلك وأكبر دليل حين تتعب 9 أشهر لتلد شاب أحمق مثلك ليقول النساء سبب الفساد.'], 'هند بنت المهلب': ['شيئان لا تؤمن المرأة عليهما: الرجل والطيب.', 'النساء ما زُيِّنَّ بشيء كأدب بارع، تحته لبٌّ طاهر.', 'ما رأيت للصالحات من النساء وشرارهن خيرا من إلحاقهن بمن يسكن إليه من الرجال.', 'رأيت صلاح الحرّة إلفها، وفسادها بحدّتها، وإنما يجمع ذلك ويفرّقه التوفيق.'], 'ابن سيرين': ['ثلاثة ليس معها غربة: حسن الأدب، وكف الأذى، ومجانبة الريب.', 'العلم أكبر من أن يحاط به ، فخذوا من كل شئ أحسنه .'], 'ابراهيم نصر الله': ['أنا لا أقاتل كي أنتصر بل كي لا يضيع حقي. لم يحدث أبداً أن ظلّت أمّة منتصرة إلى الأبد. أنا أخاف شيئاً واحداً: أن ننكسر إلى الأبد، لأن الذي ينكسر الى الأبد لا يمكن أن ينهض ثانية، قل لهم احرصوا على ألا تُهزموا إلى الأبد.', 'لا بأس أن نفقد الأمل أحياناً فمن البلادة إدعاؤنا امتلاكه على الدوام! فقدانه أمر إنساني.. لأن ذلك يدعونا لأن نُقاتل كي نستردهُ من جديد اذا ما أدركنا أننا بحاجة إليهِ فعلاً.. و نستحقه! قتالنا من أجله من جوهر وجودنا.. فالأمل لا يُورّث.'], 'البرت شوايتز': ['لدي اعتقاد راسخ بأن كل شخص منا يستطيع القيام بالقليل لإنهاء تعاسة الآخرين.', 'مأساة الحياة هي موت شئ داخل الإنسان و هو حي .'], 'الجاحظ': ['لا مروءة لكذوب ، و لا ورع لسئ الخلق .', 'ينبغي لمن كتب كتاباً ألا يكتبه إلا على أن الناس كلهم له أعداء، وكلهم عالم بالأمور، وكلهم متفرغ ٌ له.', 'ما رأيت أحداً يعيب الناس إلا لفضل ما به من العيوب.'], 'ابكتيتوس': ['يوجد طريق واحد للسعادة ، و هي أن نتوقف عن القلق بشأن الأشياء التي تقع وراء قوة إرادتـنا .'], 'دينيس واتلي': ['الأخطاء تؤلم بشدة عند وقوعها، لكن بعد سنوات، هذه المجموعة من الأخطاء تحمل اسم الخبرة .', 'إن نظرتك تجاه الاشياء هي من اختيارك انت .'], 'لورنس شتيرن': ['الحزن و الفرح ، كالليل و النهار .. يتتابعان .', 'يسخر من الجروح كل من لا يعرف الألم .'], 'برينجيف': ['القائد الذي يرى بعيون الاخرين لا يصلح للقيادة .', 'على القائد ان يعرف ان استقرار الاتباع يكمن في العدالة .', 'عظمة القائد في مقدرته على الاستعانة برجاله دون ان يستسلم لهم .', 'إن ارفع درجات القيادة البشرية هي معرفة مسايرة الظروف و خلق سكينة وهدوء داخليين على الرغم من العواصف الخارجية .'], 'علي الوردي': ['من الجدير أن نقول أن النجاح على قدر الهدوء و الاسترسال وعدم التكلف.', 'سرعة التصديق وسرعة الإنكار كلاهما يدلان على سذاجة غير محمودة .', 'سوء الحظ هو عقده نفسية.', 'كلما اشتد اعتقاد إنسان بأنه حر في تفكيره زاد اعتقادي بعبوديته الفكرية.'], 'كلارنس داي': ['انك تخطو نحو الشيخوخة يوماً مقابل كل دقيقة من الغضب .', 'تفقد المعلومات قيمتها إن لم تمتزج بالخبرة .'], 'وليام أوسلر': ['لا تستطيع أن توقظ شخصاً يتظاهر بالنوم .', 'يبدأ الطبيب حياته المهنية بأن يصف عشرين دواء لكل مرض ، و بعد سنوات من الخبرة ينتهي الى ان يصف دواء واحداً لعشرين مرضاً .', 'في الاكتشافات العلمية ، يذهب التقدير لمن يقنع الناس بها ، و ليس لمن تأتيه الفكـرة أولاً .'], 'دوروثي باركر': ['أحب دائما أن يقول لي الناس انك لا تستطيع أن تفعل ذلك ، لأنهم كلما قالوا لي ذلك أفعله بجدارة .', 'لا أهتم بما يكتب عني طالما أنـه ليس صحيحا .'], 'توماس كيمبلس': ['خلال حياتي وجدت أنه كلما عملت بجهد أكبر، كلما حصلت على المزيد من الحظ في حياتي.', 'لا تغضب ، لأنك لاتستطيع جعل الاخرين مثلما تود ان يكونوا طالما عجزت أنت عن تحقيق ما تـريد أن تكون .'], 'هنري فريدريك أميل': ['ان احد اهـم الدروس التي ساتعلمها عـن ادارة الناس ، هي ان معظم الناس سيحلون مشاكلهم الخاصة و يعطونك حلا اذا انت اصغيت اليهم مجرد اصغاء و تركتهم يتحدثون الوقت الكاف .', 'الرجل الذي يصر على رؤية الوقائع بوضوح تام قبل اتخاذ القرار لا يتخذ أي قـرار .', 'إذا كنت قائماً بحمل أمانة فأنـت مؤتمن على أمانتك ، مديراً كنت أو وزيراً أو رئيسا ، وتذكر أن من ترعاهم أحراراً ، فلا تستعبدهم بنفوذك و سلطتك فتذل في الدنيا قبل الآخرة .', 'انعدام السلطة يحدث الفساد ، و انعدامها بدرجة مطلقة يحدث الفساد المطلق .'], 'جوناثان سويفت': ['عندما تظهر العبقرية الحقيقية في هذا العالم فعلامتها أن يتآمر كل الأغبياء ضدها .', 'اذا أخطأت فلا تجعل العذر كذبة مزخرفة .'], 'جورج واشنطن': ['اجتهد دائما أن تحافظ على تلك الشعرة الإلهية التى تضىء القلوب وهى الضمير.', 'إدارة العدالة هي أمتن أركان الحكومة.', 'الاستعداد للحرب هي أفضل الوسائل فعالية للحفاظ على السلام.', 'الصداقة الحقيقية نبات بطيء النمو.'], 'لاروشفوكو': ['عندما يكون بغضنا شديداً جداً فإنه يجعلنا أدنى من أولئك الذين نبغضهم .', 'إذا خرجت الكلمة من القلب دخلت في القلب ، و إذا خرجت من اللسان لم تتجاوز الآذان .', 'كريم الأصل كالغصن كلما حمل ثماراً انحنى .'], 'كين هوبارد': ['معظم الناس تخلط بين الإدارة السيئة و القدر .', 'في مواجهة الظواهر و المعضلات ، ابحث عن السبب .', 'يعتمد نجاح القرار على أمرين : المعلومات المتوفرة، و العقل الذي يصنع القرار .'], 'روبرت برولت': ['استمتع بالأشياء الصغيرة ، لأنك في يوم ما قد تنظر إلى الوراء و تدرك أنها كانت الأشياء الكبيرة .', 'أقدر الصديق الذي يخصص لي وقتا في جدول مواعيده ، لكني أعتز بذلك الذي لا يراجع جدول مواعيده من أجلي .'], 'فيليب بون': ['اتزان العاطفة سمة الإنسان الناضج .', 'الذوق ... سمة الإنسان المهذب .', 'الذكريات ... تكمن روعتها في تذكر أحاسيس لحظاتها .', 'الخيال سمة الإنسان المنتج .'], 'الابشيهي': ['من تمام المروءة أن تنسى الحق لك و تذكر الحق عليك ، و تستكبر الاساءة منك و تستصغرها من غيرك .'], 'تشارلز  منكيز': ['جعل البسيط معقدا هو امر شائع ؛ و لكن جعل المعقد بسيطا ، فهذا هو الإبداع.'], 'ماريان مور': ['العلم وحده لا يكفي ما لم يتوج صاحبه بمكارم الاخلاق .', 'الكرم هو أن تعطي ما أنت بحاجة الـيه فعلا .', 'من عرف الحق لذت عنده التضحيات .'], 'سيدني فيليبس': ['اننا نزداد قوة عندما ندرك ان يد العون التي نحتاجها توجد في نهاية ذراعنا .', 'ذلك الخيط الرفيع الذي يفصل بين الثقة بالنفس و الغرور .. عليك ان تراه دائما ولا تجعله يغيب عن ناظريك .'], 'فينلي بيتر ديون': ['ثق في الجميع ، و لكن وزع الكروت (بطاقات اللعب) بنفسك .', 'ربما وضحت الأخلاق في اللحظات العظيمة ، لكنها تكونت في صغارها .'], 'كارل ساجان': ['العلم عبارة عن طريقة للتفكير أكثر من كونه قالباً جامداً للمعرفة .', 'غالباً ما يحملنا الخيال الى عوالم وهمية ، و لكن من غير الخيال لا يمكننا أن نذهب الى أي مكان .'], 'كريستوفر ريف': ['عندما يكون لديك الأمل، كل شيء يصبح ممكنا.'], 'مريد البرغوثي': ['الصديق المرهق كثير المعاتبة، كثير اللوم، يريد تفسيرًا لما لا يفسر. يريد أن “يفهم” كل شيء.', 'حصلت على ليسانس من قسم اللغة الانجليزية و ادابها . و فشلت فى الحصول على جدار اعلق عليه شهادتى.', 'من المريح دائمًا أن نصوّر المأساة فيما يقع علينا فقط لا فيما نفعله بأيدينا أيضًا.', 'الغريب هو الشخص الذي يجدّد تصريح إقامته. هو الذي يملأ النماذج ويشتري الدمغات والطوابع. هو الذي عليه أن يقدّم البراهين والإثباتات.'], 'إتيان جلسوت': ['الحقيقة أفضل من يدافع عن الحق .', 'ان جميع الحقائق التي نحتاجها كبشر في هذه الحياة موجودة و كامنة في أعماقنا منذ اليوم الاول لولادتنا .', 'ليس من الصعب أن تعثر على الحقيقة، و لكن المشكلة الكبرى هي ألا تحاول الهروب منها إذا وجدتها .'], 'جيروم': ['الأفضل دائماً أن نتطلع للأمام بدلاً من النظر إلى الخلف .', 'إن الوجه هو مرآة العقل و العيون دون ان تتحدث ، و يقر باسرار القلب .'], 'محمد الحمد': ['الخوف من الله يزيل الخوف من الناس .', 'الانـترنت ثورة في عالم المعلومات و ميدان لامتحان الإيمان و الأخلاق ، بل و العقول ، فالخير مفتوح والشر معروض، و بإمكان الذي يتعامل معه أن يطلق لسانه بما شاء ، فإن تسامى و نظر في العاقبة و استحضر رقابة ربه أفلح و نجح .', 'أخلاق المرء لا تظهر في تعامله مع الأكابر ، فقد يكون مضطرا لتحسين أخلاقه أو تصنعاً ، و إنما يظهر فضله و يتبين نبله في تعامله مع من دونه .'], 'لويس اجاسيز': ['الحقيقة ساطعة كالشمس ، و لعل ذلك هو السبب في أن الكثيرين يتجنبون النظراليـها مباشرة .', 'كل حقيقة علمية تمر بثلاث مراحل : في البداية ، يقول الناس أنها تخالف الدين ،ثم يقولون أنه قد تم اكتشافها مؤخراً ، و أخيراً يقولون أنهم طالما آمنوا بها .'], 'كالفن كوليدج': ['من المهم أن تعرف أين أنت الان .. و الاهم أن تعرف الى أين تتجه .', 'لا نستطيع أن نفعل كل شئ حالاً ، و لكننا نستطيع أن نفعل شيئاً حالاً .'], 'هناء الصنيع': ['إن الحب الحقيقي للأبناء هو أن تنجح في تعليمهم كتاب الله عز و جل .'], 'بوبلس': ['بعثرة الاصدقاء اكثر حمقاً من بعثرة المال .', 'الصديق الذي تشتريه بالهدايا سوف يأتي يوم و يشتريه غيرك .', 'الثراء يصنع الاصدقاء ، لكن المحن تختبرهم .'], 'امبروس بيرس': ['قبل أن يتكلم الرجل الحكيم عليه إن يفكر تماماً فيما يقول ، و فيمن يستمـع إليه ، و أين و متى يتـكلم .', 'لا جديد في الدنيا ، لكن هناك الكثير من الأشياء القديمة التي لا نعرفها .'], 'ليونارد كوهين': ['هناك شرخ في كل شئ .. فهكذا يدخل النور .'], 'تشارلز بوكستون': ['في الحياة ... كما في لعبة الشطرنج ، النظرة البعيدة هي التي تكسب .', 'الحياة كلها معك لأنك معها ، أما إذا عشت لنفسك فستجد نفسك وحدك .'], 'سيمون بوليفار': ['إذا كانت الحرب خلاصة كل الشرور ، فالاستبداد خلاصة كل الحروب .'], 'محمد الرطيان': ['دع الحياة تكتبك و اتركها لتقرأك بعناية .. و بعد هذا اقرأها بشكل جيد ، ثم اقرأها بشكل جيد ، ثم اقرأها بشكل جيد .. ثم اكتب .'], 'آندي وارول': ['يقولون إن الوقت يغير كل شئ ، و أقول إن عليك أن تبدأ التغير بنفسك و لا تنتظر الوقت .', 'ابدأ التغيير من داخلك، ثم اجعله كدائرة تتسع مع الوقت لتشمل جميع من حولك.'], 'جورج ليختنبرغ': ['خطوتك الاولى الى الحكمة هي ان تتسائل عن كل شئ ، و خطوتك الاخيرة هي أن تتوافق و تتـناغم مع كل شئ .', 'ليس أضر على الحقيقة الجديدة من الخطأ القديم .', 'الحقيقة المحرفة باعتدال هي اخطر انواع الباطل .'], 'جي كيه شسترتون': ['أليس غريباً اننا نعيب على الآخرين انهم يرتكبون نفس اخطائنا ؟ .', 'هل تعلم أن سلم المجد ليس مزدحماً في القمة ؟ .', 'كيف انتظر المطر اذا لم ازرع السنابل ؟ .', 'الطريقة لأن تحب أي شئ هو أن تدرك أنه من الممكن فقدانه .'], 'سندير': ['هل أنت غير سعيد أو غير مرتاح ؟! إن الحياة ياصديقي كالفراش ، إذا أحسست أنه غير مريح فخير ماتفعله هو أن تنهض و تعيد ترتيبه .', 'السعادة ليست حالة يجب الوصول إليها ، و لكنها سلوك يجب إتباعه .. إذا أردت أن تكون سعيدا و ان تجعل الحياة سهلة ، حاول ان تستمتع بكل الأمور ، حتى أصعبها .'], 'اندرو روس': ['ألا تشعر في بعض الاحيان ان بعض الكتب قد كتبت من اجلك ؟ .', 'أصغر مكتبة تحتوي بداخلها على أفكار أكثر قيمة مما تم تقديمه طوال تاريخ التلفزيون .'], 'مارلين فوس سافانت': ['لإكتساب المعرفة على المرء أن يدرس ، و لإكتساب الحكمة عليه أن يلاحظ.'], 'ديفيد لويد جورج': ['لا تخف من أن تخطو خطوة كبيرة عندما تضطر لذلك .. إذ لا يمكنك أن تعبر فجوة بقفزتين صغيرتين .', 'لو لم تنجح من المرة الأولى ، فثق أن القفز بالمظلة لا يناسبك .'], 'جراهام جرين': ['أعداؤنا ليسوا المجرمين من الجهلة و البسطاء ، بل الأذكياء الفاسدون .', 'إذا عرفنا الحقائق سيكون بإمكاننا غفران معظم الأشياء .'], 'روبرت جورفيتا': ['ربما تفشل اذا خاطرت ، لكن من المؤكد انك ستفشل اذا لم تخاطر .'], 'مونتيسكو': ['اذا أردت ان تعرف اخلاق رجل فضع السلطة في يده ثم انظر كيف يتصرف .', 'تنتهي حريتك حيث تبدأ حرية الآخرين .'], 'صموئيل بتلر': ['إذا واظبنا و كافحنا في القليل الذي نستطيع عمله ، فسوف نندهش من قلة ما لا نستطيع عمله .', 'الكتب تريد أن تولد ، أنا لا أصنعها .. إنها تأتى إلي و تصر على أن تـُكتب ، و أن تكون كذا و كذا .'], 'توماس كاروترس': ['المعلم ... هو الشخص الذي يجعلك لا تحتاج اليه تدريجياً .', 'المرونة ... وهي القدرة على تغيير طريقة التفكير بتغير الموقف ، مع القدرة على توليد أكبر عدد ممكن من الأفكار بشأن الموقف الذي تفكر فيه .'], 'جيف بيزوس': ['إذا لم تكن قويا بما فيه الكفاية، فستقلع عن تجربة أي شيء بسرعة، وإذا لم تكن مرنًا، لن تستطيع الوصول لحلول لما تواجهه من مشاكل ولو ضربت برأسك عرض الحائط.'], 'لورد تستر فيلد': ['اختر كلامك قبل أن تتحدث و اعط للاختيار وقتاً كافياً لنضج الكلام ، فالكلمات كالثمار تحتاج لوقت كاف حتى تنضج .', 'إن الألفاظ هي الثياب التي ترتديها أفكارنا .. فيجب ألا تظهر أفكارنا في ثياب باليـة .'], 'غابرييل لاوب': ['أخطر من نظرية خاطئة هي النظرية الصحيحة في اليد الخطأ .', 'لا يعمل الحاسوب بسرعة إلا لأنه لا يفكر .'], ' إليف شفق': ['أنقذتني الكُتب من الرّتابة والغضب والجُّنون وتدمير الذّات ؛ وعلّمتني الحُب بل وأكثر من ذلك بكثير .', 'في الحياة نعمتين : الكتب والأصدقاء , وعلى المرء أن يمتلك هذين الشيئين على نحو مختلف , أكبر عدد من الكتب وقِلّة من الأصدقاء.'], 'بربارة جريزوتي هاريسون': ['بعد قراءة مستفيضة في تاريخ الإنسانية ، وجدت ان أي حرب من حروب الخير و الشر لم يكن تجنبها ممكناً .. لكن حروب الاخيار فيما بينهم هي قطعاً ما كان يجب ألا تحدث من الاساس .', 'أكثر المعارك البشرية إيلاماً لا تكون بين الخير و الشر ، بل بين أهل الخير بعضهم بعضا .'], 'توماس بين': ['النظام الملكي ليس سوى اختراع ابتدعه الشيطان ليخلد بين الناس عبادة الأصنام ويروج بضاعة الوثنية.', 'أنا أكره الحرب، فهي أسوأ الطرق لإبقاء الإنسان في هوة الاحتقار ولتحويله إلى وحش ضارٍ.', 'الاعتدال في التعصب فضيلة ، و الاعتدال في المبدأ رذيلة.', 'قد تستطيع أن تنتزع الحقوق، ولكنك لا تستطيع أن تعطي ما هو ملك للناس جميعا.'], 'فرجينيا وولف': ['لا يمكن العثور على السلام عن طريق تفادي الحياة .'], 'هوبيفر': ['الحياة ليست بحثاً عن الذات ، و لكنها رحلة لصنع الذات .', 'تجارب الحياة هي التي تحدد عمر الإنسان ، مثل الحلقات السنوية التي تحدد عمر الشجرة .'], 'جول فيرن': ['قد نستطيع التغلب على القوانين البشرية، لكن القوانين الطبيعية لا يمكن مقاومتها.', 'ينجح الرجل النشيط حيث ينمو المتراخي ويكون مصيره الفناء الحتمي.', 'لا تنحسر الحضارة أبدا، فقانون الحاجة دائما ما يدفعها إلى الأمام.'], 'دوديـتو': ['هل شاهدت من قبل كيف يهبط الشلال الهادر من الاعلى ؟ .. هكذا يجب ان ينقض المؤمن الشجاع على قوى الباطل .', 'الجبناء يهربون من الخطر ، و الخطر يهرب من الشجعان .'], 'سوزان آرتـز': ['المضحك أن الملايين ممن يشتهون الخلود ، لا يجدون ما يفعـلونه في اوقات فراغهم .', 'الحذر كل الحذر من كل مغرض يزور التاريخ.', 'منذ فجر التاريخ و دوائر الغلبة تدور دون توقف ، تارة للخير و تارة للشر .', 'الوقوف على الاطلال هو الخطوة التي تسبق الوقوف على الهاوية .'], 'روبرت أوبنهايمر': ['الأحمق يبحث عن السعادة في الاماكن البعيدة ، أما الحكيم فيزرعها تحت قدميه.'], 'فريد آلن': ['اللباقة ... هي القدرة على وصف الآخرين كما يرون هم أنفسهم .', 'اللجنة ... مجموعة من غير المستعدين تم تعيينها من قبل غير الراضين بهدف تنفيذ ما ليس ضروريا .'], 'غوستاف فلوبرت': ['كن منظماً و مستقيماً في حياتك ، و ستكون فائق النجاح في عملك .', 'عندما تحب عملك فإنك تمارسه بإحساس فنان .'], 'الابيري': ['الأشخاص الذين يلازمون الصمت .. أشخاص خطيرون .'], 'بيفرلي سيلز': ['قد تشعر بخيبة الامل اذا فشلت ، لكنك ستضمحل إن لم تحاول أصلاً .'], 'بول جيتي': ['العمل لصالح شركة كبيرة يشبه ركوب القطار ، و السؤال هو : هل تسير أنت بسرعة ستين ميلا في الساعة ، أم ان القطار هو الذي يسير بهذه السرعة بينما تبقى انت جالساً في مكانك ؟ .'], 'محمود شاكر': ['علا شأن الأمة و اجتمعت يوم أن كان إيمانها قول و عمل ، فلما تحول إيمانها إلى قول و جدل ، سقطت و تفرقت .'], 'بيدي جاريت': ['انني أفضل أخطاء المتحمسين المتهورين على مواقف اللامبالاة من جانب الحكماء المفكرين .', 'العالم يحتاج إلى الغضب ، فهو عادة ما يسمح باستمرار الشر لأنه ليس غاضباً بما يكـفي .'], 'الأم تريزا': ['السلام يـــبدأ بإبتسامة.', 'لا تترك أحداً يأتي إليك ثم يذهب بدون أن يصبح أكثر سعادة .'], 'بابليليوس سيرس': ['قد يتقبل الكثيرون النصح ، لكن الحكماء فقط هم الذيم يستفيدون منه .'], 'تيموثي ليري': ['ليس الغرض من التعليم معرفة الحقائق فقط ، بل معرفة القيم كذلك .', 'نحن نتعامل مع أكثر الأجيال تعليماً في التاريخ ، و لكن المشكلة أن عقولهم ارتدت أفضل الملابس بدون أن تعرف أين ستذهب .'], 'بول ماكينا': ['عندما تعتمد على عبقرية وقدرة عقلك الإبداعية، يصبح حل حتى أصعب المشكلات أمرا ممكنا .'], 'حسن البنا': ['إذا وُجد المؤمن الصحيح وُجدت معه أسباب النجاح جميعا.', 'نفوسكم هي الميدان الأول إذا استطعتم عليها كنتم على غيرها أقدر.'], 'اوريليوس اوغسطين': ['من يطارد عصفورين يفقدهما .', 'أبكي على العاقل حين يموت ، و أبكي على الاحمق حتى يموت .', 'أننا في قيامنا بما يتوجب علينا ، لا نستحق الشكر، لأن ذلك هو واجبنا .'], 'شارلي شابلن': ['الإحترام لا يدل على حب، إنما يدل على حسن التربية. فإحترم حتى لو لم تحب.', 'تأتي الفكرة عن طريق الرغبة الشديدة .', 'لابد للمرء ان يكون واثقاً من نفسه ، هذا هو السر .. حتى عندما كنت أعيش في ملجأ الايتام ، و حتى عندما كنت أجوب الشوارع بحثاً عن لقمة خبز أسكت بها معدتي الجائعة ... حتى في كل تلك الظروف القاسية ، كنت اعتبر نفسي أعظم ممثل في العالم .'], 'جون أركسون': ['لثقة بالنفس هو ان تعتقد في نفسك اعتقاداً راسخاً بامكانية تحقيق الهدف باذن الله رغم جميع الظروف و التحديات .', 'ان في امكان عقلك ان يدهش جسمك اذا استطعت ان تقول لنفسك : يمكنني تحقيق ذلك .. يمكنني عمل ذلك .. يمكنني عمل ذلك .'], 'سيجموند فرويد': ['معظم الناس لا يريدون الحرية حقاً ، لان الحرية ينطوي عليها مسؤولية ، ومعظم الناس خائفـون من المسؤولية .', 'مع كل حق مسؤولية ، فلماذا لا يتذكر الناس الا حقوقهم ؟ .'], 'علي عزت بيجوفيتش': ['يكون الحيوان خطيراً عندما يكون جائعاً أو في خطر، أما الإنسان فيكون خطيراً عندما يشبع ويقوى.'], 'يسري فودة': ['ليس عاراً أن يدخل عدو إلى دارك رغم أنفك ، العار أن يخرج سالماً أمام عينيك .'], 'مينار': ['الحياة كالمطار ... قادمون و مغادرون .', 'ما الحياة إلا حرب بين العاطفة .. والعقل .'], 'وليام هنريت': ['الشائعات ... وكالة أنباء التافهين .', 'الصمت ... فن عظيم من فنون الكلام .'], 'اسحاق عظيموف': ['التعلم الذاتي ، كما أعتقد بصلابة ، هو النوع الوحيد الموجود من التعلم .', 'يظهر المعلم عندما يكون التلميذ مستعداً .'], 'انطوان سعادة': ['إننا نحب الحياة لأننا نحب الحرية ، و نحب الموت متـى كان الموت طريقا إلى الحياة .', 'إن العبد الذليل لا يمكنه ان يمثل أمة حرة لأنه يذلها .'], 'رون روثبون': ['عندما تكون ساكناً ، تجد أن قدرتك على فهم الحياة في أنقى أحوالها .'], 'زينـو': ['التفكير السلبي يمنع الإنسان من رؤية الطرق المضيئة و يجعله يسلك الطرق المظلمة التي لا يجد في نهاياتها مخرجاً .'], 'عبد المنعم الزيادي': ['البعض ينشر السعادة أينما ذهب و البعض الآخر يخلفها وراءه متى ذهب .'], 'برايان تريسي': ['إن مهارتك الأهم والتي تتقاضى مقابلها أعلى أجر هي قدرتك على التفكير.', 'التفاؤل هو الميزة الأكثر ارتباطاً بالنجاح والسعادة من أي شيء آخر.'], 'فرانسيس تشان': ['أكثر ما يجب أن نخاف منه ليس الفشل، بل النجاح في أشياء غير مؤثرة في الحياة.'], 'اميل سيوران': ['الثرثار .. إنسان فقد نعمة السمع .', 'الطموح ... عقار يجعل مدمنيه قابلين للجنون .', 'الثرثرة ... هي حوار مع شخص لا يعاني .'], 'يونـــج': ['المصادفات غير السارة عادة ما تصيب وعيك بالشلل لاول وهلة ، و تعمل على تشتيت أفكارك و بعثرتها ، و إن أول ما يعيد لملمتها سريعاً لمواجهة الموقف بصورة فعالة هو ذكر الله عز و جل .', 'عندما ينذر الموقف بمحنة ما ، فكر ملياً بجد و تروى : ما أسوأ شئ يمكن ان يحدث ؟ و بعد ان تفحص و تحلل هذه المحنة المحتملة ، امنح نفسك اسبابا منطقية تجعلك تفكر في أنها رغم كل شيء لن تكون كارثة رهيبة .', 'التردد و اطالة التفكير في القيام بعمل ما ، غالبا ما يتحول الى سبب لابطاله .'], 'كارل بارد': ['بالرغم من أنه لا يمكن لأحد أن يرجع بالزمن ويغير ما بدأ به، إلا أنه من الممكن للجميع أن ينهوا البداية الخاطئة ويبدأوا بداية أخرى جديدة.'], 'ألدوس هكسلي': ['البعض يدمن على العمل كإدمان البعض على المخدرات، حتى لا يعود قادراً على رؤية حاله.', 'الكذبة المثيرة قد تتغلب على الحقيقة المملة .'], 'ايمانويل كانت': ['عليك أن تتحلى بالشجاعة الكافية لاستخدام عقلك .', 'يشرع البشر القوانين لانهم لا يثقون بغرائزهم .'], 'شيلز ديفيز': ['التقدم في العمر إلزامي ، أما التقدم في المستوى فهو اختياري .', 'عندما كنا أطفالاً صغاراً ، كنا مبدعيـن و مغامـرين ، كنا نلعب و نجرب و نتساءل ، و نستخدم خيالنا بشكل عجيب .. و عندما كـبرنا ، تعلـمنا أن نـسير جميعاً على نفس الطريق ، و تجاهلنا طريق التميز الذي لم يطرقه أحد .'], 'الفرد أدلر': ['من الخطأ أن تتخذ الكثير جداً من الاحتياطات .', 'اسهل أن تحارب في سبيل مبادئك من ان تعيش بها .'], 'بوبليوس كورنيليوس تاسيتوس': ['الصراحة و الكرم ، اذا لم يصحبهما الاعتدال فانهما يؤديان بصاحبهما للخراب.', 'اذا كنت من يهوى استعراض قدراته فانـك ستكون منفراً في نظر الآخرين ، اما اذا كنت تتصرف بصدق و تؤدي أي عمل باخـلاص فتأكد انك ستقدم للجميع اقوى العروض .'], 'دان ميلمان': ['السر في التغيير يكمن في توجيه طاقتك في عمل شيء عمل جديد، وليس محاربتك لما مضى.'], 'آرثر جيترمان': ['لا تشرح للناس مشاكلك الصحية ، فقولهم (كيف حالك ؟) مجرد تحية و ليست سؤالاً .', 'ابدأ حديثك بتوضيح نواياك الايجابية لكي تتجنب سوء الفهم مع الطرف المقابل.'], 'جاكي مايسون': ['ثمة حروب عديدة في التاريخ ، انتصر فيها طرف على طرف آخر ، ليس لانه كان الاقل ارتكاباً للاخطاء ، بل لانه كان الاطول نفساً حتى النهاية .', 'للنصر طريقان يؤديان اليه .. براعتك و حماقة عدوك .', 'النصر يذهب للاعب الذي يرتكب الخطأ قبل الأخير .'], 'دالاي لاما': ['لا يمكننا أن ننعم بالسلام مع العالم الخارجي حتى نحقق نوعا من السلام الداخلي مع أنفسنا .'], 'بوب هوب': ['إذا لم يكن في قلبك إحسان، فأنت تعاني من أسوأ مشكلة تصيب القلب.'], 'إيرل نايتينجال': ['نحن نصبح ما نفكر فيه في معظم الوقت، وهذا هو أغرب سر في هذه الحياة.'], 'ابراهام ماسو': ['لا أترك صلاة الاستخارة ... انها رفيقتي دائماً في اتخاذ القرارات .', 'إذا كانت المطرقة هي الأداة الوحيدة معك ، فستعامل كل الأشياء و كأنها مسامير .'], 'فوييت': ['لا نختار قطارا بالنظر إلى لونه ، و لكن لوجهته .'], 'روبرت كولير': ['النجاح هو محصلة مجموعة من المجهودات الصغيره التي تتكرر كل يوم.'], 'ادوارد جاردنر': ['بمجرد أن نتعاون ، ينتهي  %٩٠ من اي مشكلة .'], 'أسخيلوس': ['القمم هي التي تضربها صاعقة .'], 'عمر عبيد حسنة': ['اللغة العربية مستودع شـعوري هائل يحمل خصائص الأمة و تصوراتها و عقيدتها و تاريـخها ، و يبقى تعلم اللغات الأخرى حاسة إضـافية ضرورية للمسلـم المعاصر ، مع الحذر أن تلغي حواسه الأصلية أو تكون بديلا عنها .', 'كيف يأخذ المسلم العبرة من التاريخ العام و من الحوادث التي تدور حوله ، إذا كان عاجزا عن الاعتبار بتاريخه الخاص ، و تجنب العثرات التي سبق له السقوط فيها ؟ .'], 'إيليا أبو ماضي': ['كن بلسماً إن صار دهرك أرقما ... وحلاوة إن صار غيرك علقما', 'قال: الصِبا ولّى! فقلت له: ابتسم ... لن يُرجع الأسفُ الصبا المتصرما', 'أحبب فيغدو الكوخ كونا نيرا ... وابغض فيمسي الكون سجنا مظلما'], 'آرثر كوستلر': ['ليس هناك خطوة واحدة عملاقة حققت الانجاز.. انها مجموعة خطوات صغيرة .', 'كلما كان الاكتشاف مبتكراً كلما بدا متميزاً بعد ذلك .'], 'لو هولتز': ['لو أن ما فعلته بالامس يبدو عظيما ، فهذا يعني انك لم تفعل شيئا اليوم .'], 'هنري لوبس مانكن': ['القاضي .. تلميذ قانون يصحح أوراق اجاباته بنفسه .', 'المثالية .. هي ان يلاحظ شخص أن رائحة الورد أفضل من الطماطم فيستنتج أن حساء الورد سيكون أفضل .'], 'باريتون': ['دلائل الغباء ثلاثة ... العناد ، الغرور ، و التشبث بالرأي .'], 'بول كلوديل': ['كثرة الصياح دليل على الفشل .', 'هناك عيون تتلقى النور ، و هناك عيون تتبعه .'], 'حافظ ابراهيم': ['الأم مدرسة إذا أعددتها ... أعددت شعبا طيب الأعراق', 'الوطن تميته الدموع ، و تحييه الدماء .'], 'شانينج بولوك': ['البيت سيظل أفضل الاماكن على كوكب الارض .'], 'جين سميلي': ['من خلال خبرتي في الحياة: يوجد حافز واحد وهو الرغبة، لا يوجد أي عائق يمكنه أن يوقفها أو يعطلها.'], 'يوسف كامل': ['لا تجهز الرد في نفسك و أنت تستمع له، و لا تستعجل ردك على من يحدثك ، و تستطيع حتى تأجيل الرد لمدة معينة حتى تجمع أفكارك و تصيغها بشكل جيد .', 'اتجه بجسمك كله لمن يتحدث لـك ، فإن لم يكن فبوجهك على الأقل ، لأن المتحدث يتضايق و يحس بأنك تهمله إن لم تنظر له أو تتجه ناحيته .', 'من يعجل في الجواب قد يخطئ في الصواب .'], 'جوهان لافاتير': ['لا تثق في الشخص الذي يرى الخير في كل شئ ، و لا في الذي يرى الشر في كل شئ .. و حذار من الشخص الذي لا يبالي بشئ .'], 'اكرم رضا': ['إن أول كلمة نزلت في قرآننا : اقـرأ .'], 'ستيف جوبز': ['فكر بالأمس واحلم بالمستقبل لكن عش الحاضر.', 'عمل يمثل الجزء الأكبر من حياتك، والطريقة الوحيدة لتكون راضيا عن هذا الأمر بشكل كامل هو أن تؤدي عملك بشكل عظيم والطريقة الوحيدة التي يمكنك بها أن تقوم بعملك بشكل عظيم هي أن تحب ما تقوم بعده، وإذا لم تجد ما العمل الذي تحب القيام به بعد فواصل البحث ولا تتوقف، عندما تجده سيكون ذلك هو الرضا الحقيقي عن نفسك.'], 'يوجي بيرا': ['يمكنك ملاحظة الكثير بمجرد المشاهدة .'], 'الاوزاعي': ['اذا أراد الله بقوم سوء أعطاهم الجدل و منعهم العمل .'], 'ويلي جولي': ['التغيير عبارة عن مسلسـل من الافكار و المشاعر ينـتقل من (لا يمـكن!) الى (كيف ؟) ، مروراً بـ (لم لا ؟) ، ثم (محتمل جداً !) ، الـى ان يقال(سأنطلق على بركة الله !) .', 'تلزمك دقيقة واحدة فقط لتغير حياتك .'], 'ديكسون': ['ليس ثمة سفينة كالكتاب ، تنقلنا بعيداً بعيداً .'], 'فهد الحمود': ['إن العبقريّة إذا لم تتغذى بغذاء ‫‏القراءة؛ خليق بها أن تجف وتذبل، وإن ‫‏الذكاء إذا لم يلازمه الاطلاع؛ يتحول إلى هباء.'], 'داجربرت رونز': ['لا تبك على الحليب المسكوب .', 'لا تدرب حصانك بالصراخ و تتوقع منه ان يستجيب لهمساتك .'], 'آر.اتش.غرانت': ['عندما توظف اناساً أذكى منك تثبت أنك أذكى منهم .'], 'مارغريت لي رانبيك': ['تأمل كيف تنمو الأشجار ، و الأزهار، و الأعشاب ... في صمت ! و كيـف يتحرك القمر ، و الشمس، و النجوم ... في صمت ! عندها ستدرك الى أي مدى نحتاج إلى الصمت كي نكون مؤثرين .'], 'انيس منصور': ['ذكاء اخر ان تخفـي ذكـاءك .'], 'وليام ماكدو': ['من المستحيل هزيمة رجل جاهل في نقاش .'], 'جيمس ثروبر': ['الأفضل معرفة بعض الأسئلة من معرفة كل الأجوبة .'], 'هادا بيجار': ['العطر يظل دائماً في اليد التي تعطي الزهرة .'], 'هارفي ستيمان': ['الإعتدال مطلوب في كل شئ ، حتى في الاعتدال .'], 'إبراهيم بن أدهم': ['لئن أبتغي الدنيا بالمزمار والطنبور، أحب إليّ من أن أبتغيها بدين الله.', 'قلة الحرص والطمع تورث الصدق والورع، وكثرة الحرص والطمع تكثر الهم والجزع.'], 'جان كارلسون': ['لا يولد الناس متحلين بالثقة بالنفس ، و أهم دور للقائد هو غرس الثقة بالنفس في رجـاله .', 'التفكير الواضح و المنظم .. باجادتك لهذه المهارة تكون مؤهلاً للقيادة ، بل و تستطيع ان تقود جيوشاً و دولاً بأسرها .'], 'لونجفلو': ['قبل ان يحاول المرء أن يصبح ناجحا، عليه أن يحاول ان يكون انسانا له قيمة ، و بعدها يأتي النجاح تلقائيا .', 'يقدر الإنسان نفسه حسب الاعمال التي يعتقد انه يستطيع إنجازها ولكن العالم يقدره حسب الاعمال التي ينجزها في الواقع .', 'تتحول الأمور إلى أفضل ما تكون من الأشخاص الذين يحققون أفضل استفادة مما تـسفر عنه الأمـور .'], 'أبو الفرج بن الجوزي': ['إذا قنعت بميسور من القوت ... بقيت في الناس حراً غير ممقوت', 'يا قوت يومي إذا ما دار خلفك لي ... فلست آسي على در وياقوت'], 'احمد شوق': ['و المرء ليس بصادق في قوله ... حتى يـؤيد قـوله بفعاله .'], 'جعفر بن محمد': ['التمس لاخيك سبعين عذرا .'], 'ستيفن فنسنت بينت': ['الرجال الحالمون رجال مستهـدفون .'], 'كولوش': ['لكي تنتقد الناس يجب أن تعرفهم، ولكي تعرفهم يجب أن تحبهم .'], 'تشارلز كتريج': ['إنني أهتم بالمستقبل لأني سأقضي فيه بقية حياتي .'], 'عنترة بن شداد': ['انما الشجاعة صـبر ساعة .'], 'روجيه جارودي': ['الإسلام الحق هو الذي يمكن أن يقدم للعالم معنى الحياة .'], 'سوفقـليس': ['عندما تقابل شخصاً لاول مرة ، لا تبذل مجهوداً فوق المعتاد .', 'كثرة الحديث شئ ، و حسن توقيته شيء آخر .', 'تذكر دائماً أن الضيف يرى في ساعة ما يراه المضيف في عام .'], 'توماس فولر': ['الحقيقة تعشق دوماً المسلك الصريح .', 'الرؤية هي الايمان ، اما الشعور فهو الحقيقة .'], 'سبايك ميليجان': ['المال لا يشتري لك أصدقاء ، و لكنه يحسـن من مستوى أعدائك .', 'عظَمة عقلك تخلق لك الحساد .. و عظَمة قلبك تخلق لك الأصدقاء .'], 'ودرو ويلسون': ['لا تقاتل خصماً يحاول الانتحار .', 'في ازمات بعينها و حينما كنت أتاكد تماماً من نوايا خصومي في الاعتداء علي، كنت التزم الصمت و اتركهم يعتقدون انني ضعيف و خائر القوى ، فهذا يجعلهم بالتالي لا يكترثون بالاستعدادات المطلوبـة لمواجهتي ، إذ يظنون ان المعركة ستكون مجرد نزهة سهلة .. و هكذا استطيع في ساعة المواجهة مباغتـتهم بأقوى المبادرات قـوة و عزماً ، ليعرفوا ساعتها أنهم أخطؤوا في العنوان .', 'كرامة الامة أغلى من رخائها .. بل و أغلى من حياة الامة نفسها .'], 'جيمس شامبي': ['النتائج الكبيرة تحتاج لطموحات كبيرة .'], 'جوزيف فاريل': ['عندما تدخل في نـقاش ، حافظ على هدوء اعصابك ، أما منطقك ـ اذا كان سليماً ـ فسوف يعتني بنفسه .'], 'لاري كينج': ['في مواجهة المواقف الحرجة .. كن يقظاً ، و افتح عقلك و عينيك ، بلا توتر ... و كن هادئاً بلا تراخي ... و تنفس بعمق .', 'الطريقة المثلى للتخلص من الشعور بالخجل هي ان تتذكر بأن الناس جميعاً سواسية .', 'من أكثر العادات الجسمانية التي يهملها الناس هي التنفس .'], 'جيني ديتـزلر': ['لا تجعل الاعشاب الضارة تنمو حول حلمك .'], 'ريموند فيست': ['لا تعتقد لمجرد أن حلاً ما انهى المشكلة ، أن هذا هو الحل الوحيد .', 'الناجح جزء من الحل ، أما الفاشل فهو جزء من المشكلة .'], 'عبد اللطيف راشد': ['أجمل ما في الليل الهدوء .', 'هذه بلادي لي بها نخلة .. و قطرة في السحاب .. و قبر يحتويني .. هي عندي أجمل من مدن الضباب .. من مدن لا تعرفني .. أجوب الشوارع فيها وحيداً .'], 'وليام بين': ['إذا لم تستطع قيادة نفسك فلا تحاول قيادة الآخرين .'], 'ماثيو ترامب': ['الدبلوماسية ... هي فن معرفة ما يجب أن لا تقوله .'], 'كولن باول': ['تبقى المنظومة القيادية بخير طالما يظ،ل التواصل قوياً و حياً بين قمة الهرم وقاعدته .', 'القيادة هي حل المشكلات ، ففي اليوم الذي يتوقـف جنـودك عن مشاركتـك مشكلاتهم تعرف انك لم تعد قائدا لهم ، فهم اما ان يكونوا قد فقدوا الثـقة بمقدرتك على مساعدتهم ، او انهم شعروا بانك لا تهتم بهم ، و كلا الحالتين تدلان على فشلك في القيادة .'], 'ليو ايكمان': ['تستطيع ان تعرف شخصية الإنسان مما يقوله عن الآخرين ، اكثر مما يقول عنه الاخرون .'], 'اغنيس باديريو سكس': ['لو انني تخلفت عن تدريب واحد فانني ألاحظ ذلك ، و لو انني تخلفت عن تدريبـين فان النقاد سيلاحظون ذلك ، و لو تخلفت عن ثلاثة تدريبات فان الجمهور سيلاحظ ذلك .'], 'هاري إدوارد': ['علينا ان نعلم ابنائنا كيف يحلـمون و أعينهم مفتوحة .'], 'ستيفن رايت': ['خيط رفيع يفصل بين صيد السمك و الوقوف على الشاطئ كالأغبياء .'], 'ناصر العمر': ['وجدتُ بعد تدبر أن الاستحالة نوعان .. إستحالة قـدرية ، كأن يصير الواحد أكثر من الاثنين ، أو أن يجتمع الشمس والقمر في رابعة النـهار .. و استحالة شرعية ، كأن يكون الوقوف بعرفة في غير التاسع من ذي الحجة ، وما عدا ذلك فليس بمستحيل ، فلو عزم أحدهم على نقل جبل لنقله .', 'إن كثيرا من الذين يكررون عبارة : لا أستطيـع ، لا يشخصون حقيقة واقعة يعذرون بها شرعا ، و إنما هو انعكاس لهزيمة داخلية للتخلص من المسئولية .'], 'مارك برينتون': ['قيمة المرء لاتقاس بالمال،  وضعه أو ممتلكاته. قيمة المرء تكمن في شخصيته، حكمته، إبداعه، ،شجاعته، إستقلاليته ونضجه.'], 'بريان مور': ['حينما تصبح مبدعاً ، لن ترى بعدها الامور في العالم كما يراها الاشخاص العاديون .'], 'رينولدز': ['عزمت على ان اكون مجتهدا الى الغاية القصوى ، لانني اعلم ان ليس لي موهبة .'], 'الفونس دي لامارتين': ['الضمير بلا دين ، كالمحكمة بلا قاضي .'], 'جورج إليوت': ['ليس هناك أي وقت متأخر لبداية تحقيق ما تريده، ابدأ من أي نقطة.'], 'ديان أكيرمان': ['لا أريد الوصول إلى نهاية حياتي وكل ما فعلته أنني أمضيت الأيام فقط، أريد أن يكون لكل يوم قضيته قيمة وإضافة.'], 'جاك نيكلسون': ['و هل تأتي النهايات السعيدة الى الذين لايؤمنون بها ؟ .'], 'لاوتزو': ['الكلمات الصادقة ليست جميلة ، و الكلمات الجميلة ليست دائماً صادقة .'], 'راي جوفورث': ['هناك نوعان من الناس يخبروك أنك لا تستطيع تغيير هذا العالم: النوع الأول هو ذلك الذي يخاف من تجربتك والنوع الآخر هو الذي يخاف من نجاحك.'], 'ابن دريد': ['من لم تفده عبراً أيامه ... كان العمى أولى به من الهدى .'], 'هاج داونز': ['كثيراً ما يتملكنا شعور بالخوف من أشياء أو مواقف معينة ، فلا يمكن ازالة هذا الخوف الا بالخوف من الله سبحانه و الاتكال عليه .', 'للتعامل مع الخوف ، عليك بثلاثة ... انظر اليه على انه أمر واقع ، عالج اسبابه (لان للخوف اسباب) ، ثم حاول ان تحوله الى غضب .', 'لقد اكتشفت ان هناك طريقة واحدة لمعالجة الخوف و هـي ان تخرج و تخيف نفـسك .'], 'عبد الوهاب الطريري': ['إذا كان النبي عليه الصلاة و السلام قد أسـتعمل أعلى معايير الإنصاف مع من يفصل بينه وبينهم الشرك الأكبر فنحن أحوج إلى استعمالها مع إخواننا الذين يجمعنا معهم أكثر مما يفرقنا ، و يدنينا إليهم أكثر مما يبعدنا .'], 'سيلفيا كوردوود': ['هناك فرق بين الرأي والقناعة .. رأيي الشخصي هو شئ صحيح بالنسبة لي، أما قناعتي فهي شئ صحيح بالنسبة لكل الناس في رأيي الشخصي .'], 'الإمام جعفر الصادق': ['للمرائي ثلاث علامات : يكسل إذا كان وحده، وينشط إذا كان عنده الناس، ويحب أن يحمد بما لم يفعل.'], 'احمد بهاء الدين': ['المبادئ ليست شيئاً ميتاً يـرقد في بطون الكتب ، و لكنها شئ حي يسكن في كيانك دون أن تدري .'], 'مالك بن نبي': ['نحن نستورد أدوات المدنية لكن لا نتعامل معها بشكل حضاري.'], 'راي ليفي': ['التجربة أفضل معلم للطفل ، و إذا لم تترك أطفالك يتعـلمون منها صغارا ،فسيتعلمون منها كبارا ، لكن تجاربهم ستكون عنـدها مهلكة .'], 'سكون آدمز': ['أنا بصراحة أشك في كل من يمتلك رأيا قويا في موضوع معقد .'], 'جون لافونتين': ['نحن نصدق بسهولة مخاوفنا و رغباتنا .'], 'عبد العزيز الجليل': ['يجب أن تسير دعوة النفس و دعوة الغير في خطين متوازيين غير متقاطعين .'], 'إيما جولدمان': ['لا يجب أن نحزن لكوننا كبرنا في السن ، فتلك ميزة حرم منها الكثيرون .', 'أفضـّـل الزهور على طاولتي عن الماس على عنقي .'], 'عبد الله الخضيري': ['لن أقول كانت الحياة قبل بعثة النبي (صلى الله عليه و سلم) ظلاما ، إذ لا يجهل ذلك أحد ، و لكني أقول : مع البعثة ولدت الحياة .'], 'تشارلز جيفيتر': ['لولا هواياتي لما استطعت أن أفكر بوضوح و لما كان لي هذا النجاح .'], 'لويس بيبي وايلدر': ['الإنسان غير القادر على الاسترخاء بعيداً عن العمل ينقصه الكثير الكثير.'], 'اريك فروم': ['التعطش الى السلطة ليس نابعاً من القوة ، بل من الضعف .'], 'محمد مستجاب': ['القلب الجميل قادر على التصالح أسرع من الوجه الجميل .', 'كثيرون يتقافزون ، دون ان يكون في مجال السير ما يدعو الى القفز .'], 'لو آن سميث': ['القلق مثل الكرسي الهزاز ، سيجعلك تتحرك دائماً و لكنه لن يوصلك الى أي مكان .'], 'جون جاردنر': ['الحياة ... هي فن الرسم بدون ممحاة .'], 'لويس برانديز': ['لو أردنا احترام القانون فعلينا أن نجعل القانون محترماً .', 'أنا أمقت المتوسطات بل أفضل الحالات المنفردة ، فالرجل قد يأكل ستة وجبات في اليوم ، و لا يأكل شيئاً في اليوم التالي .. فيكون المتوسط بذلك ثلاث وجبات يوميا ... و لكن هذا ليس أسلوباً جيداً للحياة .'], 'صالح المغامسي': ['كلما أكثر العبد من الإنفاق في سبيل الله دل ذلك على حسن ظن العبد بالله .'], 'مارك زوكربيرج': ['أكبر خطر هو عدم المخاطرة بأي شيء، في هذا العالم الذي يتغير سريعا إذا أردت ضمان الفشل المحقق فعليك فقط عدم المخاطرة.'], 'آمنة عايد': ['قلب المؤمن عالم فسيح ، يسع الاهل و الاحباب و الجيران و الاصحاب ، و يسع هذا العالم الكبير .'], 'ايرازموس': ['من يتقن فن العيش مع نفسه لا يعرف البؤس .'], 'جين فوندا': ['لكي تكون ثوريا عليك أن تكون إنسـانا ، ما يعني أن عليك أن تهـتم بمن لا يملكون سلطة .'], 'أبو الاسود الدؤلي': ['لا تنه عن خلق و تأتي مثله ... عار عليك إذا فعلت عظيم .'], 'بابلو كاسالس': ['حب الوطن شيء جميل ، لكن لماذا يجب أن يتوقف الحب عند الحدود؟ .'], 'أوين يونج': ['نحتاج للرؤية و الشجاعة لكي نبدع .. و نحتاج للايمان و الشجاعة لكي نثبت .'], 'أمين حـداد': ['السعادة تأتي من داخل الإنسان إلى خـارجه ، و ليس من خارجه إلى داخله .'], 'آن باكستر': ['لم أكن خائفاً يوماً من الفشل ، ففي كل مرة يخرج شئ جيد من الفشل .'], 'أوسونيوس': ['لو أنك تمثل خطراً على الكثير ، فعليك ان تحترس من الكثير .'], 'جون ناريمور': ['يصبح الإنسان عجوزاً حين تحل الاعذار محـل الامل .'], 'أبو تمام': ['ستكون هناك دائماً مسافة فاصلة بين النظريات في الكتب و أحوال الواقع .. انها مسؤوليتـنا في ان نصنع المقاربة بينهما .', 'الكتب أجمل أثاث في البيت حتى إذا لم نقرأها .'], 'لينوس بولينج': ['أفضل طريقة للحصول على فكرة جيدة هي أن يكون عندك الكثير من الأفكار .', 'الفكرة الايجابية هي بذرة النتيجة الايجابية .'], 'عبد الله الجعيثن': ['إذا أردت أن تسعد إنسانًا؛ فحبب إليه القراءة.'], 'روجر باكون': ['الوصول الى الحقيقة يتطلب إزالة العوائق التي تعترض المعرفة، ومن أهم هذه العوائق رواسب الجهل وسيطرة العادة، والتبجيل المفرط لمفكري الماضي.'], 'أمين الخولي': ['إن أول التجديد هو أن نقتل القديم بحثاً .'], 'إيمانويل ليفيناس': ['ملاقاة إنسـان ، يعنى أن يمسك بك لـغز فى حالة اليقظة .'], 'أوريسون سويت': ['لا أحد يحتكر النجاح لنفسه ، النجاح ملك لمن يدفع الثمن .'], 'إيرا جاسن': ['احذر من افكارك فقد تتحول الى كلمات في أي لحظة .'], 'أنايـيس نين': ['الحياة تتقلص و تتمدد تبعـاً لشجاعة المرء .'], 'جيمس ديوار': ['العقل الإنساني كالمظلة .. لا يعمل الا و هو مفتوح .'], 'بيير كورنييل': ['أن تنجح بلا مخاطرة هو ان تنجح بلا مجد .'], 'شارلوت جراي': ['يكفي ان تـدق الباب أو تطل بوجهك من النافذة .. لا حاجة بك الى اللف والدوران .'], 'عبد الله المطلق': ['هل تظنون من جلس يذكر الله بعد الصلاة خمس دقائق ، مثل من جلس يذكر الله خمس دقائق و ربع ؟ .. فأين قوله تعالى : (( فمن يعمل مثقال ذرة خيرا يره )) ؟ .'], 'مصطفى سويف': ['كل عبقري إنما تقوم عبقريته على إحداث تغيير في جانب من جوانب الحياة في المجتمع.', 'كل نشاط نبدأه يحمل نهايته في طياته.'], 'والتر سافاج لاندور': ['القراءة .. هي حوار صامت .'], 'كولين ويلسون': ['الخيال الجيد لا يستخدم للهروب من الواقع و انما لخلقه .'], 'هنري ابسن': ['إذا شككت بنفسك تكون واقفا على أرض مهتزة .'], 'ستيفن ليكوك': ['لربما أولئك الذين حققوا إنجازات أكثر هم الذين حلموا أكثر.'], 'جورج ويلهلم فريدريك هيجل': ['ما من انجاز عظيم في العالم يمكن تحقيقه بلا عاطفة .'], 'جيمس ميتشنر': ['نسمي عصور الظلام كذلك ، لا لأن النور لا يسطع فيها و لكن لأن الناس يرفضون رؤيته .'], 'هوزيا بالو': ['المبالغة تقارب الكذب ، و تلام بنفس الطريقة تقريباً .'], 'ستورم جيمسون': ['من السخف القول إن زيادة الرفاهية تعني السـعادة ، فالسعادة تأتي من القدرة على الإحساس بعمق و التمتع ببساطة ، و الشعور بأن الآخرين يحبونك و يحتاجون إليك .'], 'خوسيه أورتيغا': ['الوطنية ليست المحافظة على أرض آبائنا بقدر ما هي حماية أرض أولادنا .'], 'أوسكار هامر شترين': ['إنني رجل سعيد ، لأني أعترف بأن الحياة قائمة على الصراع بين الخير و الشر، و أن في هذا العالم وجوه نقص كامنة فيه .'], 'الفرد كورزبسكي': ['الأرقام مثل الرجال ... إذا أنت عذبتهم بما يكفي فسيقولون لك أي شئ .', 'الخريطة ليست هي الحدود .'], 'روز لان': ['السعادة .. شئ يدخل في حياتنا من ابواب لا نتذكر حتى اننا تركناها مفتوحة .'], 'بونني بلير': ['الفوز لا يعني دائما أنك الأول ، و لكنه يعني أنك أفضل من قبل.'], 'كريس جروسر': ['الفرص لا تأتي بالصدفة، نحن من نخلق الفرص لأنفسنا.'], 'ماسلو': ['الناجحون يدركون الحقيقة بكفاءة، و يستطيعون تحمل التأرجح بين الشك و اليقين .', 'الكثير من الأشخاص يفتتحون حديثهم بعبارة (في الحقيقة) .. لكن هذا لا يعني بالضرورة انهم يقصدون قول الحقيقة .'], 'فلاديمير لينين': ['لن يشبع الجماهير الجائعة أي قدر من الحرية السياسية .'], 'إدنا سانت فنسنت ميليه': ['ما يبقي العالم على قيد الحياة ليس الحقيقة ، بل الإيمان .'], 'ايوستاكيوس': ['الشخص الذى يضع لمسة اخيرة مميزة على عمله يقال انه وضع تاجاً كلل به جهوده .', 'في غمرة انهماكنا بالعمل قد ننجرف دون ان نشعر الى التمسك بالشكليات على حساب المضمون .'], 'رضوى عاشور': ['الصغار الذين يواجهون الدبابة في فلسطين يفعلون عملا جنونيا . يختـارون لحظة مطلقة من المعنى و القدرة ؛ حرية مركزة و بعدها الموت . يشترون لحظة واحدة بكل حياتهم. هذا جنون ، و لكنه جنون جميل لأن اللحظة أثمن من حـياة ممتدة في وحل العجز و المهانة .'], 'اندرو جاكسون': ['ليس باستطاعتنا ان نكتشف محيطات جديدة ما لم تكن لدينا الشجاعة بأن نخسر منظر الشاطـئ .', 'الرجل الشجاع يمثـل أغلبية .'], 'فريدريك برنارد': ['لكي تكون كبيرا يجب أن يكون تفكيرك كبيراً .', 'الصورة تغني عن ألف كلمة .'], 'سيمون دي بوفوار': ['عش بلا وقت مستقطع .'], 'شاتوبريان': ['الحياة تمر سريعا و لكنها مع ذلك تثقل في مرورها .'], 'باراك أوباما': ['لن يأتي التغيير إذا انتظرنا شخصاً آخر أو وقتاً آخر. نحن من ننتظر. نحن التغيير الذي نسعى إليه.', 'إذا كنت تسير في الاتجاه الصحيح ومستعد لاستكمال السير، فسوف تحرز تقدما في النهاية.'], 'مايك جافكا': ['لكي تكون ناجحا، عليك مواجهة كل التحديات التي تقابلك في طريقك، لا يمكنك فقط اختيار بعضها .'], 'اليس كولر': ['تحتاج لبعض الوقت لتدرك أن قـاعة المحكمة هي آخر مكان في العالم يمكنك أن تتعلم فيه العدالة .'], 'جي. دبليو. جريف': ['ليس هناك مستقبل في أي وظيفة ، انما المستقبل في الشخص الذي يشغل هذه الوظيفة .'], 'صموئيل جرافتون': ['الذين يعيشون على اعصابهم ، غالبا ما يعيشون على اعصاب الاخرين ايضا .', 'القرش قد يغطي على أكبر نجوم الكون لو وضعته قريباً بما يكفي من عينيك .'], 'هافيار': ['إن تقنيات المؤثرات الخاصة في الفيديو و التـلفزيون تثير الجمهور و تجعله  يتخلى عن التعمق في النص لمصلحة السحر التقني .'], 'ماري ابنر إيشنباخ': ['لا تخف ممن يجادل ، بل ممن يراوغ .'], 'سنيـكا الاكبر': ['اعظم علاج لثورة الغضب أن تؤجلها .'], 'والتر سكوت': ['أربعة أشياء من وجهة نظري تجعل الحياة جديرة بالاهتمام : أن تحب و تأمل وتساعد و تبتسم .'], 'نايت اند جيل': ['إن طاقة الإنسان لو تم توصيلها ببلد يمكنها أن تولد كهرباء لمدة اسبوع كامل .'], 'إد بيرند': ['عندما تعرف الوجهة التي تريد الذهاب إليها بوسعك أن تختصر الطريق أو على الأقل تظل على الطريق الصحيح بدون أن تشتتك الأنشطة غير المنتجة.'], 'لانو برلاندو': ['اجعل البدائل صديقك الحميم .. لا تنتظر حتى تحدث مشكلة من أي نوع ، بل فكر في احتمال حدوثها مقدماً ثم فكـر في الحل ، و ضع على الاقل ثلاثة بدائل أخرى لحلها ، فلو فشل أحد الحلول تكون أنت في تحكم تام .'], 'شارلوت برونت': ['دائما ما أتجنب النظر للخلف أو للأمام، أحب التركيز في ما أقوم به.'], 'فرانسيسكو أسيسي': ['منحني الله الشجاعة للإقبال علي تغيير الأشياء : لذا أقوم بتغييرها ، و منحني الهدوء لأتقـبل ما أعجز عن تغييره ، كما منحني الحكمة لمعرفة الفرق بين الامرين .'], 'سونيا جونسون': ['شخص واحد عاقد العزم يمكن أن يقوم بعمل تغيير كبير ، و مجموعة صغيرة من الأشخاص عاقدي العزم يمكنها أن تغير مسار التاريخ .'], 'جيمس جوردن': ['الامر ليس أن بعض الناس يملكون الإرادة و غيرهم لا يملكونها ، بل ان البعض مستعدون للتغيير و غيرهم لا .'], 'فرانك تايجر': ['أنت الآن اكثر أهمية مما كنت عليه ، و أقل أهمية مما سـتكون عليه .'], 'جوزيف أديسون': ['اذا اردت ان تنجح في حياتك. فاجعل المواظبة صديقك الحميم والحذر أخاك الأكبر، والرجاء عبقريتك الحارسة.'], 'جورج تريفيليان': ['التعليم أنتج قطاعات عريضة من البشر قادرة على القراءة ، و لكنها غير قادرة على تمييز ما يستحق القراءة .'], 'علي عبد ﻿الرؤوف': ['إن المدينة ليست مجرد بنايات وشوارع وأسوار وبيوت وحَوارٍ وميادين، ولكنها أيضًا روح خلاقة تتبلور في شكل تجليات متعددة منها اللغة والأسطورة والتراث والمقدس والفن والأدب.'], 'هارف ايكر': ['إذا أردت تحقيق تغيير دائم، فتوقف عن التفكير في حجم مشاكلك ووجه تركيز باتجاه حجم تفكيرك  .'], 'ريدلي سكوت': ['الدماغ هو أفضل سينما في العالم، أنت ستعرف ذلك عند قراءة كتاب جيد.'], 'سعد البواردي': ['الحضارة ليست أدوات نستعملها و نستهلكها ، و انما هي اخلاق سامية نوظفها .'], 'بيير أبيي': ['الإبتسامة تكلف أقل من الكهرباء، لكنها تعطي ضوءا أكثر.'], 'بوريس يلتسين': ['عندما يكون القائد في أزمة فإنه يتصرف بحدسه ثم يبحث لاحقا عن تفسيرات لتـصرفاته .', 'بالسلاح يمكنك الجلوس على كرسي الحكم ، لكن لا يمكنك البقاء طويلا .'], 'الحجاج بن يوسف الثقفي': ['من البلية أن يكون الرأي بيد من يملكه دون من يبصره .'], 'اروين رومل': ['القائد الناجح هو الذي يسيطر على عقول أعداءه قبل أبدانهم .'], 'ابا ايبان': ['لا يمكنك تحقيق أي شيء دون الوقوف في طريق أحد مـا .'], 'ماي وست': ['الذي يتردد يـأتي أخيراً .'], 'السيدة هاجر': ['اَالله أمرك بهذا يا إبراهيم ؟ فلن يضيعنا اللّه إذًا'], 'أندرو كارنجي': ['كلما زاد عمري قل اهتمامي بما يقوله الناس وأكتفي بمشاهدة ما يفعلونه.'], 'دوبيك': ['حتى الذين اضحت شجاعتهم مضرب المثل ، لا يمكنهم الادعاء ان الخوف لم يتطرق الى قـلوبهم .'], 'جون آدمز': ['كل ما وصلت إليه من شهرة و مركز ، إنما يعود الفضل فيه الى أمي .'], 'اسكندر ديماس': ['كل التعميمات خطيرة ، بما في ذلك هذا التعميم ذاته .'], 'هيربرت سبنسر': ['النتيجة النهائية لعصب أعين الناس عن الحماقات الحاصلة أمامهم هي ملء العالم بالحمقى .'], 'جون بوروف': ['الدرس الذي تكرره لنا الحياة باستمرار هو (أنظر تحت قدميك) ، فعادة ما يكون المصدر الحقيقي لقوتك أقرب مما تتصور .'], 'عبد الرزاق السنهوري': ['من حق الحياة علينا أن نـؤمن بالاستقامة قبل أن نبدأ العمل ، فما أثمر كفاح زاملته الخطايا .'], 'وليام فوستر': ['جودة العمل لا تأتي صدفة ابداً .. انها نتاج نوايا حسنة ، و جهد صادق ، و توجيه ذكي ، و اخراج متمرس .. فهي تمثل الاختيار الحكيم لبدائل متعددة .'], 'جون وليامز': ['ما فائدة الدنيا الواسعة اذا كان حذاؤك ضيقاً ؟ .'], 'صالح الحصين': ['إن الخلاف على أن تعمل المـرأة أو لا تعمل قضية لا وجود لها ، و القضية الحقيقية التي ينصب الخلاف عليها حول عمل المرأة : هل هو مطلوب و مرغوب و نافع ، و متى ، و تحت أي ظرف يكون ذلك ؟ .'], 'ليونارد رايت': ['عندما لا يوجد البستاني ، لا توجد الحديقة .', 'يتميز الجراح المشهور بعين صقر و قلب أسد و يد سيدة .'], 'عبد الله بن عباس': ['لا يعرف الفضل لذوي الفضل إلا ذووا الفضل.', 'لا تمار سفيهاً ولا حليماً، فإن السفيه يؤذيك والحليم يقليك.', 'لا تجالس أهل الأهواء فإن مجالستهم ممرضة للقلب.'], 'كلير لونان': ['إذا جابهك عدوك بالشر ، فجابهه بالحكمة.'], 'عبد الله العروي': ['الثقافة مثل الثروة، لا تحمي من النسيان.'], 'ايرما بومبيك': ['أنا لست شرهة .. أنا مكتشفة للطعام .'], 'جان جيرودو': ['لا يوجد وسيلة لتدريب الخيال أفضل من دراسة القانون ، فلا يوجد فنان فسر الطبيعة بنفس الحرية التي يفسر بها المحامي الحقيقة .'], 'برتولد بريشت': ['عندما تكون الحقيقة عاجزة عن الدفاع عن نفسها ، فإن عليها أن تتحول إلى الهجوم .'], 'جون كولنـز': ['الحقيقة هي روح الفلسفة ، و لكن الفلاسفة عادة ينسون ذلك .'], 'ميلان كونديرا': ['هي لم تكن تملك، في مقابلة عالم التفاهة الذي يحيط بها، إلا سلاحًا واحدًا؛ الكتب.'], 'موشي ديان': ['لا أخاف من العرب مهما جمعوا من سلاح وعتاد ، لكني سأرتجف منهم اذا رأيتهم يصطفون بانتظام لركوب الباص .'], 'جيمس بارتون': ['الاخلاص سبعة اعشار النجاح في العمل .'], 'هاري ترومان': ['انقل المعركة إليهم ، و لا تدعهم يحضرونها إليك .'], 'ليندا مور': ['لا يهم كيف تستخرج الفكرة ، المهم أين ستضعها .'], 'اميل كراي': ['اذا أردت أن تتخلص من عادة سيئة فلا تلق بها من النافذة ، و لكن انزل معها السلم درجة درجة .'], 'رسول حمزتوف': ['إذا أطلقت نيران مسدسك على الماضي أطلق المستقبل نيران مدافعه عليك .'], 'اباشي كاتاناندا': ['وحده الإنسان الذى اخترق أعماقه الخاصة ، له القدرة على الاكتـشاف ، و العثور على عمق الآخر .'], 'اندريه شينيه': ['إننا نطيل الكلام عندما لا يكون لدينا ما نقوله .'], 'تاليران': ['اذا كنت تريد أن تكون شخصية محبوبة في المجتمع ، فيجب ان توافق على أن تتعلم اشياء كثيرة رغم انك تعرفها تمام المعرفة .'], 'نورمان كورنز': ['الضحكة النابعة من القلب هي رياضة داخلية لا تضطر المرء إلى الخروج من بيته .'], 'جون لينون': ['لم تخسر وقتاً تمتعت به .'], 'جيمي كارتر': ['الحقيقة هي الضحية الاولى للحـروب .'], 'فنسنت فان كوخ': ['الحياة العادية طريق صخري يمكنك السير فيه لكنك لن تجد الأزهار هناك .'], 'أحمد بن حرب': ['أحدنا يؤثر الظل على الشمس ، فما بالنا لا نؤثر الجنة على النار ؟ .'], 'بن جونسون': ['من لا يعرفون الشر لا يشكـّون في أحد .'], 'جاكوب برونوفسكي': ['يمكن مواكبة العالم بالعمل لا بالتأمل ، فاليد هي الذراع اليمنى للعقل .'], 'تنيسون': ['المعرفة تأتي و لكن الحكمة تتأخر .'], 'ديفيد ريسمان': ['الكلمات لا تؤثر فينا بشكل مؤقت ، انها تغيرنا بالكامل .'], 'تشارلز جوردي': ['الابتسامة من أرخص الطرق لتغير بها مظهرك .'], 'ريتشارد نيلسون بولز': ['لا يمكن للتغيير أن ينجح قبل ان تتوفر لنا ارضية صلبة نقف عليها ، و هكذا نتعامل بايجابية مع التغيير .'], 'أبا ايبان': ['الرجال والشعوب يتصرفون بحكمة بعد أن يستنفذوا جميع الخيارات الأخرى .', 'الإجماع ... يعني أن الجميع يوافقون على أن يقولوا جماعة ما لا يؤمنون به كأفراد .'], 'يرنس': ['العتاب قبل العقاب .', 'ليس من سهل إلا ويصبح صعبا إذا قام به المرء بنفور .'], 'فرانسوا تروفو': ['الرخاء في المعيشة كالقدح الملآن .. لابد من حمله بحرص .', 'لن تسبق أحدا لا زلت تتـبع خطاه .'], 'فرانك براون': ['المؤتمرات ... معظمها يكون وسيلة منظمة لتأجيل اتخاذ اي قرار .', 'المبدع .. هو رجل أكثر بدائية ، أكثر تحضراً ، أكثر تدميراً ، اكثر جنوناً ، وأكثر عقلانية من أي رجل عادي .'], 'ابقراط': ['الرجل الحكيم هو الذي يعتبر ان الصحة هي أعظم نعمة للانسان .'], 'ديفيد روكفلر': ['لو ان الحاجة هي ام الاختراع ، فان عدم الرضا هو أبو التقدم .'], 'حمزة شحاتة': ['الرذيلة لا تنتصر إلا متى كان صوتها قويا ، و صوتها لا يكون قويا إلا إذا نفخت في بوق الفضيلة .'], 'نيقولا تيسلا': ['لا أعتقد أن هناك أي شعور يخالج قلب الإنسان يمكن أن يماثل شعور المخترع بعد أن تتحول أفكاره بنجاح إلى واقع ، هذه المشاعر تنسيه الطعام و النوم و الأصدقاء و الحب و كل شئ .'], 'وليام براج': ['المهم في العلم ليس أن تحصل على حقائق جديدة ، بل أن تكتشف طرق جديدة للتفكير في هذه الحقائق .'], 'منير بعلبكي': ['نحن محتاجون لترجمة كل شئ ، لأنه ليس لدينا أى شئ .'], 'دالاس سميث': ['انحدرت هوليود كثيراً .. أفلامها بالامس كانت تتناول قضايا الإنسان ـ و لو من وجهة النظر الامريكية ... أما اليـوم فلا هم لهـا سوى تقديم الافكـار و العروض الشيطانية .', 'اصبح التلفزيون مؤسسة يقوم نشاطها ، ليس على بيع برامج الى المشاهدين ، ولكن على بيع الجمهور الى المعلنين .'], 'فالون': ['إن ما يميز الكائن البشري هو ميله إلى الاجتماع ، فهو اجتماعي بالوراثة .'], 'فيرنر هايزنبرغ': ['الخبير ... هو من يعرف أسوأ الأخطاء التي يمكن الوقوع فيها في مجاله و يعرف كيف يتفاداها .'], 'روبرت هيلر': ['ضغط الوقت يمكن في الواقع أن يكون مفيداً ، فهو يساعد على تركيز الذهن و عدم التفكير في التسويف ، و خفض عدد البدائل التي يمكن التفكير بها .'], 'ادموند سبنسر': ['ان العقل هو الذي يجعلك سليما او مريضا ، تعيسا او سعيدا ، غنيا او فقيراً .'], 'بول فاليري': ['الحرب مجزرة تدور بين أناس لا يعرفون بعضهم البعض لحساب آخرين يعرفون بعضهم البعض ولا يقتلون بعضهم البعض .'], 'وندل فيليـبس': ['سأعلن رأيي فيما أؤمن به اليوم ، و لو خالف كل ما جاء على لساني بالأمس .'], 'غابرييل غارسيا ماركيز': ['إن الإنسانية كالجيوش في المعركة ، تقدمها مرتبط بسرعة أبطأ أفرادها .'], 'شانون ميلر': ['ربما لم يعلق الآخرون آمالا عريضة علي .. و لكني كنت أعلق آمالا عريضة على نفسي .'], 'لوي ماسينون': ['لكى تفهم الآخر ، عليك أن تحل ضيفا عليه ، و تتجنب الهيمنة عليه .'], 'مارتن فيشر': ['الاستنتاج .. هو المكان الذي تذهب اليه عندما تتعب من التفكير .'], 'ورنر فون براون': ['العمل الروتيني هو ما أفعله عندما لا أكون على دراية بما أفعله .'], 'بول روبسون': ['إنكم تسمون الزنوج الشعوب الملونة ، ألا تظنون أننا نستطيع تسميتكم الشعوب عديمة اللون ؟ .'], 'فيليب ديك': ['الأداة الأساسية للتلاعب بالحقيقة هي التلاعب بالكلمات ، فاذا استطعت السيطرة على معانـي الكلمات ، فانك ستسيطر على الاشخاص الذين يوظفون هذه الكلـمات .'], 'صموئيل جولدوين': ['الاتفاق الشفوي لا يساوي الورق الذي كتب عليه .'], 'ريجس نادو': ['مهما فكرت في نفسك ، فانت أقوى مما تخيل .'], 'والد كونراد إديناور': ['لا يثبطنك تعب أو فشل عن اجتياز الميل الأخير الذي يفصل بينك وبين أهدافك. فهو أمتع مراحل جهادك في سبيل تحقيق مقاصدك.'], 'دومينيك بلوندو': ['الرجل المثالي في البحث عن المرأة المثالية : الطريقة الأمثل للبقاء أعزب.'], 'الطاهر بنجلون': ['وظيفة الأديب هي المشاغبة، حتى تبقى الذاكرة يقظة.'], 'سينيكا': ['الأمور السطحية والمظاهر الفارغة هي التي تقصم ظهر البشر.'], 'و.ه أودن': ['لعل الخطيئة الكبرى واحدة : وهي "عدم الصبر"، وعدم الصبر يجعلنا غير قادرين على العودة إليها. فعدم الصبر أخرجنا من الجنة.'], 'جوزيف برودسكي': ['هناك جرائم أسوأ من حرق الكتب، أحدها ألا تقرأها.'], 'كريستوفر باوليني': ['الكتب أصدقائي، هي تجعلني أضحك وأبكي وتدفعني لأجد المعنى في الحياة.'], 'وليم هازليت': ['إن أولئك الذين لا يشعرون بالاستقرار الداخلي لا يقيمون علاقات مريحة مع الغير.'], 'غسان عبد الخالق': ['منذ ثلاثين عامًا أدركت أن سعادتي تكمن في القراءة والكتابة؛ فاسترحت وأرحت.'], 'ستيف فوزنياك': ['إذا كنت تحب ما تقوم به، ومستعد للقيام بأي شيء لتنجح في ذلك، فهذا هو النجاح الحقيقي، الأمر يستحق عناء كل دقيقة تقضيها وحيدا في الليل، وما تقضيه من وقت في التفكير في ما تريد تصميمه وبناءه.'], 'مارك ساين': ['الخطوة الأولى لتحقيق النجاح تأخذها عندما ترفض الاستسلام للظروف المحيطة بك.'], 'ديباك شوبر': ['في خضم الحركة والفوضى الدائمة، حاول دائما الحفاظ على السكون داخل نفسك .'], 'ديفيد برينكلي': ['الرجل الناجح هو من يستطيع أن يبني صرحا ناجحا من الحجارة التي يلقيها أعداؤه عليه.'], 'وليام فولكنر': ['اقرأ، اقرأ، اقرأ. اقرأ كل شيء، القمامة والكلاسيكيّات، الجيدة والسيئة، وراقب كيف تفعل ذلك، تمامًا مثل النّجار الذي يعمل كمتدرب حتى يتدرج ليصبح الرئيس، اقرأ ثم عليك أن تستوعب ثم تقرر إذا كان ما تقرأه جيّدًا، عليك معرفة ذلك. وإذا لم يكن كذلك، فقم برميه من النّافذة.'], 'كارولين دونيلي': ['البعض لا يستطيع التمييز بين الاتصاف بالانشغال وبين القدرة على الإنتاج. إنهم طواحين بشرية، مستغرقون في العمل، ولكنهم في واقع الأمر لا ينتجون سوى القليل.'], 'أنطوان أرتود': ['لا أحد كتب أو رسم أو نحت أو صنع أو بنى أو اخترع إلا من أجل أن يخرج من الجحيم الذي يعيش فيه.'], 'روبرت كيوزاكي': ['لا يعمل الغني من أجل كسب المال.'], 'أديب إسحاق': ['قتل امرئ فى غابة جريمة لا تغتفر ... وقتل شعب آمن مسألة فيها نظر'], 'جون وودن': ['تسير الأمور بالشكل الأمثل مع الأشخاص الذين يستطيعون تحقيق الاستفادة المثلى من كل شيء.'], 'لي رودولف': ['لا أحد يسعى لتعليم جيد ، الكل يسعى لدرجات جيدة .'], 'نانسي استور': ['الذي يريد تغيير كل شئ أو لا شئ لن يفعل شيئاً .'], 'ايرين بيتر': ['الجهل ليس عذرا ، بل هو أصل المشكلة .'], 'بيتي بيندر': ['عندما يذهب الناس الى أعمالهم ، لا ينبغي ان يتركوا قلوبهم في البيت .', 'القراءة في مجالك سوف تعطيك حداً أعلى للمنافسة .'], 'ج. ف. ديفيرنواس': ['في فن التعليم هناك فن التحفيز .'], 'بيار داك': ['ليس المستقبل الا الماضي في حالة تحضير و تهيئة .'], 'بروانبخ': ['نحن نسقط لكي ننهض ، و ننهزم في المعارك لنحرر نصراً أروع .. تماماً كما ننام لكي نصحو أكثر قوة و نشاطـاً .'], 'هادون روبنسون': ['ما يخيفك يتحكم فيك .'], 'دون ماركيز': ['التسويف ... هو ذلك الشيء الماكر الذي يجعلك تظل كما كنت بالأمس .'], 'أناتول فرانس': ['ابحث انت عن المعرفة ، فالمعرفة لا تبحث عن أحد .'], 'روستي': ['الذكاء ... شئ ساحر يساعدنا في الحياة .'], 'تارديف': ['المدرس رئيس فرقة موسيقية يجب عليه أن يسمح لكل عازف أن يبرع .. كما لو أن كل عازف يؤدي معزوفته انفرادية .'], 'فرانسيس كيـبل': ['التعليم أهم من ان يترك في أيدي المعلمين وحدهم .'], 'آرثر سي كلارك': ['الطريقة الوحيدة لاكتشاف حـدود الممكن هي تخطي هذه الحدود قليلا إلى المستحيل .'], 'كوشران': ['يجب اعتبار أن أي تعليم غير ناجح إلى أن يثبت العكس .'], 'أحمد الأميري': ['من السهل أن نتفادى مسؤولياتنا ، و لكن لن نستطيع أن نتفادى النتائج المترتبة عـلى ذلك .'], 'احمد زويل': ['حب العقل أقوى و أعمق و أبقى من حب القلب .'], 'سيروس هيرمان هينشلوود': ['البحث عن الحقيقة .. مغامرة تراجيدية للعقل في عالم من الغموض .'], 'لويس الثامن عشر': ['يجب على الملك أن يموت واقفـاً .'], 'مونتين': ['لا يتأثر الإنسان بما يحدث مثلما يتأثر برأيه حول ما يحدث .'], 'ديان ساور': ['لطالما اندهشت من الطريقة التي تشوه بها الذاكرة الحقائق .'], 'ثور هيرداهل': ['التقـدم هو قدرة الإنسان على تعقيد البساطة .'], 'بورهاف': ['احتفظوا برؤوسـكم باردة و منتـعشة بالهواء الطلق .. وباقدامكم دافئة ، و ببطونكم خفيفة .. ثم اخرجوا ألسنتكم للطب و الاطباء .'], 'تيهي هسيا': ['الفعل يلغي الشكوك التي تخلـقها الافكار .'], 'نيكولاي بريجيديف': ['هناك تصدام تراجيدي بين الحقيقة و العالم .'], 'ادوارد سعيد': ['التلفزيون ... سيل من الصور و الكلام المتدفق ، يصبح شيئا فشيئاً بديلا عن العمل الذهني ، و تضمر بذلك القدرة على التفكير .'], 'مصطفى أمين': ['قد تثبت لك الأيام أن ما ظننته قلاع من صخور إنما هي حصون من ورق ... فريق منا تصرعه الضربة الأولى ، و آخرون تخلق منهم الضربة الأولى أبطالا .'], 'جاي جي هولاند': ['تسير المسؤولية جنـباً إلى جنب مع القدرة و القوة .'], 'بيتر اوستينوف': ['ما يجب أخذه على محمل الجد هو مسؤوليتنا وليس أنفسنا .'], 'معاوية الفزاري': ['إن كنت لا تدري فتلك مصيبة ، و إن كنت تدري فالمصيبة أعظم .'], 'نزار قباني': ['اللغة ليست أداة ترفيه أو فرفشة وطرب، وإنما هي كتيبة مسلحة لمقاتلة التخلف والغيبوبة والأفيون الفكري.', 'الثقافة التي تخاف على نفسها من هجمة قط الجيران ... ثقافة فئران .'], 'فانس هافنر': ['قد يتركك الشيطان تحضر موعظة اذا كان ذلك سيلهيك عن تحضير نفسك .'], 'لوكريتيوس': ['لا شئ يمكن ابداعه من لاشئ .'], 'مارك لافونتين': ['احسن مقياس لعقلية اي شخص هي أهمية الموضوعات التي يتناقش فيها .'], 'جورج حداد': ['في الايام العصيبة، قد يهبط الخطأ ولو بشكل غير مقصود الى مستوى الخيانة .'], 'إيـبا عزرا': ['الحب يلهينا عن الاخطاء ، اما الكراهية فتعمينا عن الحقائق .'], 'نورمان شوارزكوف': ['القيادة هي مزيج من الاستراتيجية و الشخصية .. و لو ان عليك ان تتخلى عن احدهما ، فتخل عن الاستراتيجية .'], 'غلادستون': ['ان هفواتك تبدو للأخرين بنفس الضخامة التي تبدو لك هفوات الأخرين .'], 'عبد الرحمن بن زياد القاضي': ['إذا رأيت الهدية تدخل دار قاضي ، فأعلم أن الأمانة قد خرجت منها .'], 'هانز كرايلشيمر': ['الموهوبون يجدون الحلول ، أما العباقرة فيكتشفون الإشكاليات .'], 'ليليان هيلمان': ['لاشئ يبدأ في الوقت الذي تظنه بدأ فيه .'], 'مارتي': ['إن مبدأ صحيحاً ينطلق من أعماق كهف ، أقوى من جيش كامل .'], 'حنا مور': ['العقبات هي تلك الاشياء المخفية التي تراها عندما ترفع عينيك عن الهدف .'], 'اوليفر هيفيسايد': ['هل أرفض دعوة على عشاء فاخر لمجرد اني لا أفهم آلية الهضم ؟ .'], 'سوزان لافوليت': ['نحن لا نشعر بالقوانين الا عندما تتضارب مع مصالحنا .'], 'أوستن أومالي': ['من يعتقدون ان الكذب الابيض لا ضرر منه يصابون قريباً بعمى الالوان .'], 'اندريه روسان': ['هناك لحظة في الحياة نكره فيها الكذب أشد الكره ، إنها اللحظة التي يكذب علينا فيها أحدهم .'], 'جورج ايليس': ['من يتوقف عن التعلم ، لم يتعلم شيئاً .'], 'بيرس بروسنان': ['العائلة هي الأهم... فهي التي تتعب من أجلها ، و لأنك في نهاية النهار ليس لديك غيرها .'], 'جاك بريفر': ['عندما لا تكون الحقيقة حرة لا تكون الحرية حقيقة .'], 'بلوتارش': ['لا شئ أصعـب في توجيهه من انسان يعيش في رخاء ، ولا شئ أسهل في السيطرة عليه من انسان يواجه محنة .'], 'همفري بوجارت': ['لا تسوء الأمور أبدا لدرجة أنها لا يمكن أن تكون أسوأ .'], 'ثيودور درايزر': ['إن الضمير لا يحول أبداً دون ارتكاب الخطيئة ، و لكنه يمنعك من الاستمتاع بهـا .'], 'دونالد روبرت بيري': ['إذا جعلت الناس يعتقدون أنهم يفكرون فسوف يحبونك ، و لكن اذا جعلتهم يفكرون فعلاً فسوف يكرهونك .'], 'منى خويص': ['إن معادلة القائد و الاتباع لا يمكن الفصل بين طرفيها الموجب و السالب بأي حال من الاحوال .. فالجمهور عبر التاريخ يبحث في لا وعيه المضطرب عن رمز ملهم يفجر به ثقته بمكامن قوته .'], 'دوجلاس بورتر': ['الشئ الوحيد الذي يقف بيني و بين السعادة الكاملة هو الحقيقة .'], 'الكسيس كارليل': ['إن المدراء الذين لا يعرفون مجابهة القلق يموتون باكرا .'], 'بدرية المعتز': ['فيم الغرور ونهايتنا إلى مأوى نتحول فيه إلى ذرات تراب يطأها الآخرون ؟ .'], 'اريك ويركويتز': ['موقعك في السلطة ليس كافياً لتكون قائدا .'], 'رينيه شار': ['قد لا نبلغ المستحيل ، و لكنه يفـيدنا كفانوس .'], 'آرثر سالزبرجر': ['اذا أردنا تقديم الحقيقة اعلامياً الى الناس ، علينا ان نتذكر أن الصورة الناطقة تترك في ذهن المتلقي انطباعات حية و قوية أكثر من الكلمة المكتوبة .'], 'جاين هوارد': ['سمها عشيرة ، أو صلة قرابة ، أو أسرة .. سمها ما شئت ، فمهما كنت ستحتاج واحدة .'], 'إدجار شوآف': ['الإعلام قد يخترع اكاذيب كاملة من أنصاف الحقائق .'], 'جورج فولر': ['على المدير الجديد ان يبدأ عهده باجتماع مبكر مع مرؤوسيه لتخفيف التوتر بينه و بـينهم .'], 'إدوارد آبي': ['النمو لمجرد النمو هو نفس مبدأ الخلية السرطانية .'], 'بت ديفيز': ['حاول المستحيل لكي تحسـن عملك .'], 'جول سايمون': ['الجنود كالحديد ، في أيام السلم يصدؤون .'], 'دينيس ليـبرسون': ['إذا خاف الناس من الإقدام على أخطار تطوير ذواتهم لأن الفشل سيلاحقهم إلى الأبد فإنهم لن يفعلوا و سيتراجعون إلى عالم مريح ، لكنه عالم لا يتطور فيه الناس و لا تنمو شخصياتهم .'], 'جون شتاينبك': ['الأفكار مثل الأرانب ، فإذا كان عندك اثنان و تعلمت كيفية التعامل معهما فسوف تحصل على دستة بعد وقت قصير .'], 'مورتيمر أدلر': ['دليل التليفون ملئ بالحقائق ، و لكنه يحتوي على فكرة واحدة فقط .'], 'غوفيون سان سير': ['ان التفكيرالقوي الواضح في داخل المكتب شئ جميل جداً ، الا ان التفكير بمثل هذه القوة و الوضوح وسط الاعاصير هو الممارسة المثالية للقدرات الإنسانية .'], 'توماس براون': ['نحن نحمل بداخلنا المعجزات التي نسعى اليها .'], 'بالتزار جراسيان': ['اذا كان الشخص المقابل قد اتخذ الجانب الصحيح من النقاش فلا تتخذ الجانب الخاطـئ .'], 'طوني موريسون': ['مهمة الحرية هي أن تجعلنا نحرر أحداً سوانا .'], 'راي فلويد': ['اذا لعبت باقصي طاقتي ، يمكننى الفوز في أي مكان في العالم ضد اى شخص .'], 'ناتانين براندن': ['التقدير الذاتي الضعيف هو السبب الاساسي وراء معظم السلوكيات السلبية .'], 'بوب بيل': ['إننا بالغريزة نحب ذلك الشخص الذي يعرف ما يريده ، و يتصرف كما لو كان يتوقع الحصول عليه ، فالناس لا تحب المترددين و الفاشلين .'], 'إيراموس': ['إذا حصلت على بعض المال أشتري كتبا؛ وإذا بقي معي القليل منه أشتري طعاما و ملابس.'], 'جين أوستن': ['عندما يكون لدي منزلي الخاص، سأكون بائسة إذا لم أمتلك مكتبة مميّزة.'], 'جي كي رولينج': ['لا أعتقد أن في كتب هذا النوع من السحر، لكن أعتقد أن شيئًا سحريًّا يمكن أن يحدث عند قراءة كتاب جيد.'], 'أمين معلوف': ['إذا قرأت "قراءة فعلية" أربعين كتابا حقيقيًّا خلال عشرين عامًا، فبوسعك مواجهة العالم.'], 'أناييز نين': ['الحياة تتقلص و تتمدد تبعاً لشجاعة المرء.'], 'هنري فابول': ['جوهر الإدارة هو قوه التنبؤ قبل حدوث الاشياء .'], 'بن بايول': ['معظم الخطط هي تنبؤات غير دقيقة .'], 'كلاود تايلور': ['من المؤكد ان المدير بحاجة الى رؤى واضحة لشركته و اتجاه سيرها ، لكن الرؤى تبقى بدون فائدة إذا لم تعمم بطريقة تولد الحيوية و الالتزام ، فالقيادة و التواصل أمران لا ينفصمان .'], 'ادجار كايس': ['الطموح .. هو إجابات اليوم عن أسئلة الغد .'], 'ستانلي هايج': ['الخبير ... هو صاحب أكبر معرفة في أصغر موضوع .'], 'تشارلز ليد بيتر': ['من الأخطاء الشائعة .. ان نظن بأن حدود قدرتنا على الادراك هي حدود ما يمكننا إدراكه .'], 'ليونيل تايجر': ['إن اجسامنا تحتوي على ما يعرف باسم الصيدلية الداخلية ، و عنـدما تكـون توقعاتنا و افكارنا إيجابية فان هذا يرفع من كـفاءة جهازنا المناعي ، و يفرز الجسم مواد مهدئة داخلية تعمل على خفض التوتر النفسي و الألم ، كما تساعد على حـث طاقة الجسم و تدعيمها حتى تحت أقصى ظروف الضغط .'], 'مشرف الدين سعدي': ['لا يشعر المرء بطعم الرخاء طالما انه لم يذق طعم الشدة .'], 'شاكر عبد الحميد': ['الإبداع لا بد له من إعداد جيد ، و مران مستمر، و جهد عنيف في التدريب و اكتساب المهارات اللازمة ، كي يصير المرء قادراً على بلورة أفكاره و تشكيلها و تحقيقها في مجال معين .'], 'اوليفر ويندل هولمز': ['متى تفتح عقل الإنسان بفكرة جديدة ، فلن يعود ابداً الى آفاقه الاصلية .'], 'ليون كوتيللو': ['مرارة السلعة الرديئة تبقى أطول بكثير بعد أن ننسى رخص سعرها .'], 'بيير كلافيري': ['تبدو العلاقات الإنسانية سهلة فقط بالنسبة للذي يتسلط أو يخضع .'], 'جون دوس باسوس': ['الناس لايختارون مهنهم، بل مهنهم تجذبهم إليها.'], 'إبرما بومبك': ['يمكن للأعمال المنزلية أن تقتلك إذا حاولت القيام بها على أكمل وجه.'], 'دانيال بناك': ['المفارقة التي تتميز بها القراءة تكمن بمقدرتها على إبعادنا عن العالم حتى نتمكن من فهم معنى ما يدور من حولنا.']}